{"news": [{"link": "https://www.gdufs.edu.cn/info/1106/53993.htm", "title": "党委中心组学习总书记重要讲话精神 推进常态化疫情防控下各项工作", "time": "2020/04/22", "content": "\r\n本网讯 近日，结合疫情防控的新形势、新要求，我校党委理论学习中心组和各二级党组织理论学习中心组充分利用线上学习平台等方式，开展了以“学习习近平总书记关于应对新型冠状病毒肺炎疫情重要讲话精神，在常态化疫情防控中推进学校各项工作有效开展”为主题的理论学习活动。\r\n校党委书记隋广军对中心组学习提出要求，强调学校党员领导干部、各基层党组织要认真学习习近平总书记重要讲话精神，特别是4月8日在中共中央政治局常务委员会上的重要讲话精神，坚持底线思维，做好疫情防控常态化和长期性准备，切实提高理论水平和工作能力。要根据学校党委工作部署，严格落实“外防输入、内防反弹”要求，落细落实学校国际化办学、线上教学、复学准备、校园安全等各项工作。各单位各部门要压实工作责任，强化担当作为，协同推进疫情防控和有序复学等各项工作。\r\n\r\n基层党组织视频会议报道截图\r\n在学习中，与会人员充分认识了当前我国疫情防控和经济社会的新形势，深刻领会了中央落实常态化疫情防控举措、全面推进复工复产工作作出的科学部署。通过学习，与会人员表示，认真学习总书记重要讲话精神，对于及时研判国内外疫情防控形势，落实中央常态化防控举措，全面推进学校各项工作开展具有重要指导意义。要坚持底线思维，做好疫情防控常态化和长期性的思想准备和工作准备，继续压实责任，强化担当作为，结合学校实际，严格落实“外防输入、内防反弹”要求，继续保障线上教学有序开展，抓细抓实疫情防控和有序复学各项工作，为学校师生返校复课做好准备，确保复学复工稳妥有序。\r\n\r\n理论学习材料\r\n校党委委员、纪委委员参加了校党委中心组学习;各二级党组织中心组相关成员参加所在单位党组织中心组学习;机关单位党支部也组织了学习活动。党委宣传部继续为各单位提供了“习近平总书记关于应对新冠毒炎疫情的重要讲话汇编”和“关于新型冠状病毒肺炎疫情的学习评论汇编”等学习材料。\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53982.htm", "title": "【特别策划】线上教学“月结”：“智能化”“自觉性”成关键词", "time": "2020/04/21", "content": "\r\n\r\n从3月23日我校开启线上教学至今已近一个月，师生们的线上反馈如何?是否适应了线上教学的模式？线上、线下教学对比有何不同？近日，记者采访了我校多个学院的师生，分别就教学效果、在线互动、期待展望等多侧面进行了解与呈现。\r\n\r\n老师就线上教学学习方式进行讲解\r\n\r\n“重点性”更加突出 考验学生“自觉性”\r\n据了解，多数老师利用“腾讯会议”平台，采用“网课直播”的方式创新教学形式。关于教学方式，目前主要有以下三种： 一是在慕课平台上，学生跟随课程统一的教学安排开展在线学习;二是学生在线参与老师的实时音频、视频直播课;三是学生课前自主学习老师提供的PPT课件、视频等资源，网课直播时参加老师组织的线上答疑、讨论、习题讲解等深入学习环节。线上授课时，当老师谈起一些相对陌生的案例时，同学们会自行上网搜索更详细的资料，上传到班级微信群和大家共享，扩展资料分享方式更加自由便捷，同学们参与课堂互动的积极性也大大增加。\r\n\r\n学生利用“视频+笔记”多屏方式进行在线学习\r\n据同学们反映，这三种教学方式有一定的差别，教学效果也不尽相同：第一种较适合自学，学生可以自由选择最适合自己的时间、节奏等进行学习，事半功倍，但此种方式缺乏监督，且不能及时和老师、同学讨论，稍显枯燥；第二种最接近传统的上课模式，有助于师生间及时沟通，学生们可以更好地吸收、消化课堂知识，但有时因网络卡顿，也会影响的课堂连贯性；第三种是较综合的方式，既规避了网络卡顿的问题，又方便了师生的讨论，但当多人用文字讨论时，消息更新的速度很快，对快速阅读的能力有一定的要求，对学生的自觉性要求很高。\r\n法学院梁同学向记者介绍道，“由于线上教学对比线下课室授课的直观性有所减弱，教授民法的老师会在每节课前发放课件和慕课资源让同学们自行预习，每周的网课直播则以答疑的形式串联起课本章节。这样的方式让重点更为突出，可以一定程度上弥补网课中同学们注意力较难集中的短板。”“也因为是同学们自己提出的问题，所以参与讨论的积极性和投入度都更高，往往老师话音未落，课堂讨论区里已经热火朝天，老师也热衷于挑选其中精彩的回答和大家分享，以进一步展开讨论，更好地进行知识的传授。”\r\n\r\n通过语音、弹幕等形式积极互动 受网络影响大\r\n据调查，线上教学的互动方式目前主要有视频对话、语音对话和文字留言板等，同学们参与线上课程的积极性相较于线下课程而言有所提高。“想回答问题的同学只要点开话筒或者举手即可回答问题，方式较为轻松便捷;不少同学会及时的将自己的疑惑和不解提出，有助于老师及时改进;老师也会通过多人视频、限时答题、即时随机点名提问等方式帮助同学们集中注意力。”公管学院尹同学向记者介绍道，目前的师生互动方式较为有效，“虽然因为网速不佳时常会出现延迟的现象，但我们能感受到老师们都非常尽心尽力，积极地引导学生进行课堂互动。线上互动的方式不一，有随机提问、对话交流，还有广外最别具特色的“Presentation”，无论是哪种方式，这种实时的双向互动都为线上课程增添了一丝趣味。”\r\n\r\n教学PPT与实时讨论界面截图\r\n除了实时互动，课后的作业、讨论、答疑也不失为一种促进教学的有效互动方式。“线上教学在简便的同时没有那么拘谨，许多平常怯于主动举手回答问题的同学也敢于积极发言，课堂参与度更高。”经贸学院李同学告诉记者。\r\n而对于语言类的学生而言，线上教学在互动方面的影响主要表现在师生间口语互动的困难较大，一方面是因为由面对面转为在线沟通后，在某种程度上缺少了当面交流的直观性与现场感;另一方面是老师和学生“网络一线牵”，任何一方的网络出现卡顿或延迟问题，都会影响互动交流的效果。西语学院的彭同学告诉记者：“我个人学习小语种，线上教学少了一些语言练习等机会，不能与面对面沟通也成为学习上的一个难题，但我们都在努力克服。”\r\n\r\n线上教学更智能 回看功能受青睐\r\n记者了解到，线上教学可以利用平台进行在线签到、答题、布置作业等，平台可以很好地给出数据分析，精确到每个学生答题的正确率和考勤率，帮助老师总结学生情况。在课堂限时答题时，学生们每个人都会收到作答指令，老师可以在后台观察数据统计，及时调整上课节奏与教学重难点。\r\n在调查中，记者发现，同学们对平台所自带的回看功能很是青睐。腾讯课堂等平台具有回看功能，上课没有听懂的地方，下课后同学们可以自己回看、琢磨。以慕课为代表的在线学习平台大多数课程并不强制要求学生在特定时间段上课，学生可以灵活合理的安排自己的时间上课。“云课堂、腾讯课堂、慕课等平台的上课视频可以回放，有利于学生课后继续研习，慕课课程的选择也较为丰富，可供学有余力的同学继续学习，便于学生们反复学习、反复消化，不断巩固知识积累和学习效果。”中文学院的石同学说。\r\n\r\n教师变身直播“主播” 线上教学有趣有味\r\n谈起线上教学，部分同学还笑着向记者讲述了“空中课堂”的二三“趣事”。新闻学院罗同学表示，老师们的“主播范儿”和线上课堂的仪式感让她印象深刻：“即使是在网络课堂，我的英语老师也是非常有仪式感，她会在开始上课时响起上课铃，结束时会放下课铃，每周也是以不同的音乐作为下课铃，还会给本堂课参与度最高的同学发微信进行鼓励。”“有些老师则熟练地掌握“主播”的技能，和同学交流的句式通常是“听懂的扣1，不懂的扣2，举手扣3……”,一节课下来聊天框的界面就会被各种数字填满。”\r\n商学院许同学则表示，“在所有课程里，最有趣的就是物流学，因为老师与众不同地选择了“B站”(哔哩哔哩，英文名称：bilibili)作为教学平台，课堂俨然变成了“直播间”。老师担任起主播的角色，在讲课的间隙还不忘与同学们互动，轻松的课堂氛围让同学们积极地发弹幕回答问题，还时不时“刷”一些小礼物，“谢谢同学们的辣条”成为了老师最常挂在嘴边的话。”\r\n\r\n线上教学需师生协力 齐心提高学习效果\r\n线上教学已近一个月，无论是老师还是学生，都在努力去适应线上教学方式。据调查，课称结束后，老师们会询问学生们需要改进的地方，以提高教学效果。谈及线上授课的感受，日语学院潘老师表示，刚开始使用网上平台授课，由于不熟悉平台操作，对教学造成了一定困难。为此她特地请教专家并仔细摸索，经过一段时间的适应，如今使用起来已得心应手。“同学们可以多发弹幕发表自己的意见，有不懂的问题也可以及时提出来。”潘老师如是提醒道。关于课堂氛围和师生互动情况，潘老师感到十分满意，“线上平台腾讯会议、雨课堂功能齐全，能进行通话、弹幕、回放等，可以很好地满足了师生互动需求，活跃课堂气氛。”潘老师认为，线上教学对于老师和学生而言都是一次挑战，为保证教学质量，老师需要花费更多时间去备课，学生也需要提高自觉性进行课前预习和课后复习。只有大家齐心协力，才有助于获得更好的学习成果。\r\n公管学院刘老师表示，在自主学习的阶段，希望同学们尽早明确自己的兴趣与特长，培养主动学习的习惯。除了专业课的学习，要好好利用这段时间广泛阅读专业方面、人文社科以及自己感兴趣的领域的书籍，由浅而深，久久为功。“我期待的教学效果是由原来的教师主导型教学转变为学生的自觉学习、自主学习、探索式学习。”新闻学院的曹老师表示，目前她的期望也获得了令人满意的效果。尽管线上学习内容量较大，但同学们的反馈令曹老师十分感到欣喜，她在作业中看到了学生们积极学习、主动探索的思考成果，“有些同学还把简述题写成了洋洋洒洒的小论文”。翻译学院梁老师表示，在线上教学的过程中，她也看到了这些智慧教学平台的优点，并表示之后回校开展线下课程时还会利用这些平台作为辅助的教学工具，以进一步促进教学“智能化”的改进与提升。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53935.htm", "title": "【特别策划】“云答辩”长啥样？商学院高度还原实状", "time": "2020/04/16", "content": "\r\n\r\n编者按：在疫情防控期间，我校研究生院和各研究生培养单位从2月份开始积极引导导师通过网络、电话、视频、邮件等方式，为研究生提供全面、有效的指导。根据疫情变化，学校对学位论文送审、学位论文提交、学位论文答辩方式作出相应的调整。新闻中心特别策划报道研究生院和各研究生培养单位创新开展“云指导”“云答辩”，高度复原线下现实状态，严谨、暖心地推进研究生教育管理工作。\r\n\r\n\r\n“下面有请所有答辩同学回到网络会议室，由答辩组组长宣布预答辩结果”，随着预答辩结果的公布，商学院23名学术型研究生线上完成了毕业论文的预答辩。作为全校最早采用研究生集体“云答辩”的学院之一，商学院在筹备过程中尽量还原答辩和指导的现实状态，降低线上新模式带来的不适应感，力求为师生营造最舒适的“云端”体验。\r\n\r\n“云答辩”现场\r\n\r\n云筹备：“要想到，都可以”\r\n“譬如考虑到有学生在匈牙利修读双学位。针对这个情况，我们在‘云答辩’的时候就选择了4月9日下午3点开始，这对于那位学生来说也相对方便。”商学院副院长曾楚宏回忆道，“往年有针对个别学生在外访学交流等特殊情况使用过‘云答辩’的形式，像这样集体答辩是第一次尝试，要尽可能想到网络答辩可能出现的所有问题”。\r\n疫情当下，结合大学相关文件要求与学院实际情况，商学院额外制定了《商学院2017级学术型硕士研究生学位论文答辩方案》(即：“云答辩”方案)，于3月8日首次呈现方案雏形。在此基础上，学院“云答辩”工作小组多次线上召开“云会议”，就答辩时间、前期调试以及应急处理等多个细节问题进行深度研讨。\r\n在举行“云答辩”的半个月前，商学院“云答辩”工作小组提前分配好答辩分组、沟通好答辩师生以及培训好答辩助理;在开始一周前，试用好网络会议室，捋顺好答辩流程细节以及演练好应急处理方案。\r\n为了防止因人多而容易引起网络不畅，每个答辩组至多只安排5名学生。“每组不超过5位学生还有一个好处，就是老师能更深入地指导学生修改论文。同时，我们提前4天把学生的论文电子版发给答辩老师，避免答辩老师对学生论文不熟悉而影响答辩效果。”曾楚宏结合往年答辩经验和记者分享到。\r\n“我们给每个组都配备了1名答辩助理，并将每个流程都预演了至少5遍，确保每位答辩助理都能熟悉整个答辩流程。我们也组织了所有答辩师生参加‘云答辩’培训会，将主要答辩流程和软件的操作告诉大家，确保不会因临时使用而不适应。”商学院教务办老师胡志海在谈到筹备过程时表示，最初几次演练总能发现新问题，比如发现WiFi信号有时容易被干扰而影响答辩效果，发现扬声器外放声音进入话筒后会产生回音……“云答辩”工作小组暖心提醒答辩师生将电脑与网线连接以便提高网络稳定性，提醒答辩师生使用耳机对话以便减少杂音。\r\n\r\n云答辩：“没想到，也可以”\r\n“没想到，‘云答辩’的效果也很不错”商学院院长朱文忠激动地说道，“事先很多老师都认为网络答辩的效果会大打折扣，但实际与线下答辩没有太大差别，总体来看流畅、高效、快捷。学生在答辩过程中可以分享更多电子资源，丰富了整个答辩内容。后期‘云答辩’使用成熟后，可以邀请学院低年级研究生参与观摩学习。”\r\n“云答辩”按照预期安排正常进行，“请答辩人按照答辩顺序进行答辩，时间控制在8-10分钟。请参加答辩老师与同学请开启麦克风，答辩人通过共享屏幕解读PPT汇报内容，请等候答辩人关闭麦克风。”在答辩助理的流程引导下，第1位学生网络答辩顺利完成。\r\n在进行过程中出现了1位同学电脑卡顿情况，在工作人员的提醒下，调整到手机上使用便很快恢复正常了。2017级企业管理专业研究生孙鑫琪采访时说到，“腾讯会议有控制时间的功能，可以限时闭麦，这对我们答辩学生来说，是一个需要适应的地方，这同时也要求我们在前期准备时，要按照规定的答辩时间合理分配自己的汇报时间。”\r\n相比线下答辩通过举牌提醒或者口头提醒剩余时间，网络答辩能很清晰地通过语音传递各种指令信息到每一位答辩师生耳中。在谈到“云答辩”的优点时，胡志海不吝啬赞美之词，“网络答辩省去了场地布置和每个场地来回走动的时间，工作人员可以在线进入不同答辩场了解答辩进度，若发现问题可以立即进入到相应答辩组别进行处理。另外，还可以通过录像存档答辩记录”。\r\n“本组论文答辩结束，下面老师们将对本组答辩情况进行讨论，请答辩人点击右上角的‘离开’退出会议”，在“云答辩”的最后阶段，高度还原现实答辩中“答辩人离场后答辩老师讨论”的环节，以保证答辩流程的严谨性和仪式感。\r\n“网络答辩解决了在不同地域沟通的即时性和现时性问题”，市场营销专业教授杨晓燕对于“云答辩”的效果表示满意，“通过这样的尝试，为今后开展学生的学业指导提供了更多形式的可能性。”\r\n\r\n云指导：“怎想到，真可以”\r\n“网络答辩不用直接面对老师，怎想到反而没有那么紧张”，2017级企业管理专业研究生谷文艺笑着说道，“答辩老师们问题犀利，从标题目录、论文框架到最后的致谢都提出了很多指导建议。我把自己答辩过程和老师们的点评都完整录制下来(线下答辩是不能这样方便地把全过程录下来)，近期反复看了好几遍，对自己真的很有帮助，一是可以修正自己答辩的语言表达和仪态，二是可以根据修改意见不断完善论文。”\r\n商学院一直把预答辩当做指导研究生学业以及师生学术交流的重要一环，在正式答辩的一个月之前举行预答辩，有效提升了研究生培养质量。在谈到研究生论文指导时，朱文忠感触较深，因为疫情原因在家，省去了平时交通上的时间，反而又更多精力指导论文写作、把关论文质量，“‘云指导’的效果整体上来看不亚于面对面线下指导”。\r\n“‘云指导’突破时间和空间的限制，是一种比较灵活高效的指导方式，比如学生可以反复听我留下的语音记录，也避免了记录时手边没有纸和笔的尴尬”，在谈到线下指导与线上指导的区别时，杨晓燕分析道，“线下指导可以通过学生的表情来判断自己的讲解对方是否明白，在特定的研究场景下可以比较迅速了解并解决问题;而线上指导的话，需要多与学生确认是否已经清楚问题所在。目前网络会议室可以文件共享与屏幕共享，较好地还原了线下指导场景。”\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53991.htm", "title": "【“疫”线教学】外教丹尼斯：距离时差不能把我与学生隔开", "time": "2020/04/22", "content": "\r\n为响应“停课不停学”的号召，经济贸易学院外教丹尼斯(Danish)在与广外相隔4000公里外的巴基斯坦，开始了他别样的教学经历。\r\n\r\n丹尼斯\r\n“我是个喜欢挑战的人，我会努力把困难解决”\r\n丹尼斯告诉我们，教学的准备工作比想象中要繁琐复杂。因为语言不通，他要花费比其他教师更多时间去学习中文在线教学平台的操作。丹尼斯自己上网搜索了很多教程，同时让助教将操作页面截图，一项一项帮他做翻译，他再自己一遍遍地熟悉每个图标的含义。在课上遇到无法理解的操作时，他也需要一边询问助教一边保持上课进程。丹尼斯所在的地区电力供应有限，线上授课时电力异常的状况时有发生，有一次上课由于地区停电导致他的课程被迫推迟了30分钟。\r\n\r\n丹尼斯在进行线上教学\r\n但这并不能阻挡丹尼斯教学的热情。他把授课PPT做的简洁清晰，学生可以很容易找到知识点;线上教学时看不到学生们的表情，无法像以往课堂一样从学生的直接反馈直观判断他们的参与和接受程度，他就经常在微信群里与同学们互动，鼓励学生积极提问;没有合适的教学材料时，他还会自己做视频供学生上课观看。“线上教学中我会花更多时间准备演讲、组织课堂进度，同时需要寻找一切能在PPT里展示的信息，因为线上教学基本上都依赖PPT进行输出，所以我会准备比以前更多的材料。”他相信，距离和时差不能把他和学生隔开。谈到这些困难时，他语气坚定，“我是个喜欢挑战的人，线上教学带来的问题我都会想办法解决，就算是需要我五点就起床上课，我也做好了准备。”\r\n“丹尼斯老师是一个认真严谨、很有时间观念的人。不管是上课中途休息还是下课都非常准时。他很重视教学任务，不管是来自学生还是助教的建议，他都会认真听取然后做出相应的调整。”来自经济贸易学院的陈同学告诉我们，一开始丹尼斯讲课的语速很慢，后来才知道是因为老师之前为了照顾部分一些使用其他语言的外国研究生同学而降低了语速，收到同学反馈之后老师马上调整了过来，班上的学习的效率也提高了很多。“我觉得上网课也是老师和学生互相适应的一个过程，因为时差的问题，我们十点上课，丹尼斯老师那边才六七点，老师真的很辛苦。”\r\n线上教学界面截图\r\n\r\n集“教学达人”“科研达人”于一身 时常工作到凌晨\r\n除了热衷于教学之外，丹尼斯还是个科研达人。来到广外后，他发表了多篇研究能源和环境经济学的高质量 SSCI 文章，多项论文围绕“一带一路”倡议展开，全年科研奖励远超合同的基本工作量。他还积极申请多项国家自然科学基金项目等国家级、省级及校级科研项目，目前已成功申请”发展中国家的能源创新和污染”校级项目。据同事卢老师介绍，“丹尼斯热爱科研，时常会写论文到凌晨，我很佩服他的努力与毅力。”\r\n2015年，丹尼斯获得了中国留学基金委提供的文化交流项目博士奖学金，这帮助他顺利完成了在北京理工大学的博士学业。因为喜欢中国，毕业后丹尼斯选择留在中国工作，来到气候温和的南方，成为广外经贸学院的一名外教。入职后，他通过线上平台一直坚持自学中文，并主动报名了中文学习班。教书两年，他获评“广外优秀境外教师”，发表了多篇学术论文，“中国的教学环境以及学习氛围都非常好，我在这里遇到了很多优秀的导师和朋友，自己的能力也提高了很多。”\r\n“中国也是我的第二个家”\r\n近几年，中文纳入巴基斯坦小学课堂，这些都让他对中国产生了浓厚的兴趣。“中国文化源远流长，经济增长也十分快速，中国制造享誉世界，同时也有很多学习的机会，我一直都希望能够到中国留学。”来中国后，丹尼斯去过很多城市旅游，“西安、兰州、乌鲁木齐……每到一个地方，人们问我来自哪里，我回答‘巴基斯坦’，他们都会说，‘噢，巴铁！’。”他兴奋地告诉我们，在巴基斯坦流传着一句形容中巴友谊的著名的话，那就是两国感情“比山高，比海深，比蜜甜”。他形容两国的关系就像挚友一样，“我们之间十分平等，大家互相尊重，就像朋友一样。你要和你的朋友分享，你们的友谊才会更深厚。”\r\n疫情发生之后，经贸学院的领导和老师们时常询问丹尼斯是否需要邮寄口罩等防疫物资，给他带来了许多来自中国的温暖。疫情期间，身在巴基斯坦的丹尼斯一直持续地关注着中国的疫情防控工作进展。据卢老师介绍，丹尼斯会经常转发疫情相关资料给她，询问中国的疫情情况，对疫情期间学校、政府采取的政策表示理解，国内确诊人数减少了还会发来祝贺。\r\n今年1月，丹尼斯家中迎来了一个新生命。疫情结束后，他将带着夫人和孩子来到中国共同生活。如今，远在千里之外的丹尼斯每天都在配合学校做好日常健康疫情上报工作。“中国也是我的第二个家”，丹尼斯如是说，他殷切希望这场疫情早日结束，也盼望着重返校园的那一天。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53994.htm", "title": "【“疫”线教学】《微积分》团队打造“直播+答疑”教学模式", "time": "2020/04/22", "content": "\r\n作为我校经管类专业大一学生的基础必修课之一，《微积分》课程教学面临班级数量多、授课任务重等现实情况。为应对当前在线教学的新尝试，保障大学数学线上课堂与线下课堂同质等效，《微积分》教学团队持续深入开展在线教学研讨，不断探索优化在线教学全链条。\r\n\r\n线上教育教学≠线下教育线上化\r\n在线教学准备阶段，《微积分》教学团队的17名教师积极参加学校组织的线上教学培训，主动学习使用各种在线教学平台，并在学院组织的4次线上教学研讨会上分享腾讯会议、腾讯课堂、雨课堂等平台的使用体会，并就课程组织、师生互动以及作业批改等交流经验。\r\n《微积分》教学团队多次线上集体备课，从教学目标、课程进度、课程内容、学习任务、作业布置等方面按照网络教学的特点进行重新梳理与设计。教学团队一致认为线上教育教学≠线下教育线上化，和线下教学相比，线上教学需要教师提供更多数量和形式的学习指引才能达成既定教学目标。线上教学更强调学生的自主学习，包括知识点的学习和学习方法的学习。\r\n为此，教学团队成立课程资源编制小组，选择和制作适合学生自主学习的预习课件和复习资料。目前共有11位老师参与课程资源的建设，涉及工作主要包括每节的课前预习课件、课后作业试卷、每章总测验试卷的编制，以及教材电子版、课件的整理。每位授课教师按课前-课中-课后的顺序，利用雨课堂、QQ，微信、腾讯会议、录屏软件等平台，全方位、多模式、立体地将上课视频、学习材料和信息及时地推送给学生。\r\n\r\n课程资源编制\r\n\r\n打造“直播教学+答疑”混合教学模式\r\n经过多次模拟实践和在线讨论，教学团队最终决定采用“直播教学+答疑”的方式开展线上教学。该种授课模式的选择基于《微积分》这门经管类专业的基础课程，存在不少知识点需要学生进一步消化及深度理解。在线授课时，如若学生未能第一时间消化理解，便可及时反馈意见，授课教师将会根据其反馈情况及时有效地做出调整及补充讲解，信息的时效性在线上互动中得以有效保证。同时，个别重要及晦涩的知识点还可进行反复强调，增强学生对知识点的理解和把握。\r\n通过不断地尝试，教学团队总结并确定采用两种适合本门课程的线上教学平台组合套餐：一是，腾讯会议+雨课堂+EV录屏+微信群(QQ群);二是，腾讯课堂+雨课堂+微信群(QQ群)。\r\n\r\n教学团队头脑风暴\r\n在集体头脑风暴中，教学团队老师们表示，“腾讯会议和腾讯课堂两个直播平台实效性强，双方屏幕共享、摄像功能、实时语音等对话功能，非常适合本课程老师示范和学生练习的紧密同步。”\r\n另外，“雨课堂对接学校教务系统，是我们的大本营。可以通过雨课堂将教案、PPT、预习课件、课前练习、课后作业等教学资料发布给学生。雨课堂系统对学生学习和作业情况进行全程记录，有据可查，便于学生保存，考试复习时可用。雨课堂的大数据分析功能，可以对学生的学习过程进行更加客观、准确的评价。”\r\n同时，“EV录屏以及腾讯课堂和雨课堂自带的录屏功能，可以把老师的教学过程记录下来，供学生回看。QQ群、微信群不仅用于课程的各种通知，而且区别于正式的教学平台，是师生沟通的良好渠道。”\r\n\r\n问卷调研优化教学全链条\r\n学院对本学期所有课程展开调查问卷进行调查。在《微积分》这门课程的调研数据中显示，学生对在线教学的接受度以及线上教学效果大都表示满意，并不弱于线下课堂。目前反馈的问题主要集中在“网络速度及稳定性较差，对平台系统和工具操作不太熟悉，部分教学内容线上教学效果还需进一步优化，线上课堂氛围带动效果还需加强”等。\r\n\r\n问卷调研\r\n从三尺讲台过渡到直播间，教师们把热情和关注留在课程中，把辛苦留在屏幕后;学生们用弹幕刷屏取代举手发言，不变的是认真学习的态度。教师们表示网课对比传统模式教学，可以利用网络资源来作为教学补充，可以和同学们在网络课堂上即时互动，实时了解学生们对知识点的掌握程度。针对问卷调研结果，教学团队深入优化教学全链条。\r\n在课前预习与练习环节，提前一周将统一制作的预习课件通过雨课堂、微信群或QQ群发布给学生，以供学生提前开展课程预习并发现难点和疑点，以便正式授课时听课更有侧重。同时，在上课的前一天将统一制作的课前练习发布给学生，有效检测学生的预习效果，以便授课教师及时调整上课内容。\r\n在课中互动环节，授课教师通过屏幕共享进行直播，通过弹幕和投稿等方式检验学生实时听课情况，为授课过程中师生信息及时交互构建了畅通的渠道。针对课件中涉及的重点公式和例题，采用板书的方式进行讲解，真实地还原了实体课堂的板书书写效果，课后实现完整回放书写过程，以便学生进行复习与巩固。\r\n在课后作业与答疑方面，通过雨课堂平台发布课后作业，并在线批改与反馈。同时，授课教师结合交流平台开展课后答疑，辅之以发送群共享文件、线上收集学生的课后问题的方式，采用文字、语音、录像等多元化手段进行集中解答。\r\n在重点辅导方面，对未能参加线上授课或网络互动度相对较低的学生，授课教师会重点跟踪，辅之以线下沟通的方式，听取学生心声，解决学生难题，切实保障疫情防控期间的教学平稳有序开展。\r\n至今，学校线上教学已近一月，《微积分》课程教学经历了一场华丽的转身。传统授课的2个小时和在线授课的2个小时，虽然时长一样，但前期准备和呈现效果却截然不同。教学团队不断丰富课前、课中和课后的教学设计，了解并纳入更多网络资源和技术手段辅助教学。学院近期将根据调查问卷中学生们的反馈进行相应调整，切实发挥线上教学的优势，对课前学习、课上测验、师生互动、作业检测等全链条流程进行优化，确保在线教学与线下教学同质等效。\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53981.htm", "title": "广东省红十字会来信感谢我校教师", "time": "2020/04/21", "content": "\r\n本网讯 近日，广东省红十字会向我校专门发来感谢信，感谢我校阿拉伯语系教师艾河旭作为中国红十字会援外专家团成员出征伊拉克，日夜奋战在伊拉克抗疫第一线的优异表现。\r\n \r\n艾河旭工作照\r\n2020年3月7日下午，应伊拉克方面的请求，中国红十字会总会派遣志愿专家团队一行七人从广州飞赴巴格达支援伊拉克新冠肺炎疫情防控工作。艾河旭老师积极响应号召，不畏艰险，担任阿拉伯语翻译，随同专家团奔赴伊拉克。他努力克服当地局势不稳、语言不畅、设施简陋、水土不服等困难，为多场专家会议、外出调研、临床培训和防护指导等活动提供翻译服务，为专家团在当地顺利开展活动发挥了重要作用，为专家组制定伊拉克国家防疫预案、建立新冠肺炎研究中心和PCR实验室、加强定点医院影像技术建设等工作的顺利开展提供了坚实的语言保障。他勇做“最美国际逆行者”的事迹得到了新华社、环球时报、南方都市报等多家媒体的关注报道。\r\n \r\n感谢信\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/54002.htm", "title": "意大利玛宁语言高中来信感谢我校师生", "time": "2020/04/23", "content": "\r\n本网讯 近日，意大利克莱莫纳市玛宁语言高中师生来信，向我校意大利语专业师生的援助表示感谢。信短情长，传递了患难与共的决心与双方多年来的深厚友谊。\r\n在得知意大利疫情情况后，我校意大利语系张海虹、詹思齐老师和校友李婷、黎星宏成立四人工作小组，组织广外意大利语系校友爱心捐款。在短短两天内，共募集到117位校友，总额为人民币46040元的捐款。工作小组用该笔款项采购了8箱一次性医用口罩(2000个/箱)，并通过国际快递寄发意大利合作院校：帕维亚大学、马切拉塔大学、克莱玛巴乔利商业技术学院、克莱莫纳玛宁语言高中和那不勒斯东方大学。此外，余额800欧元则汇付至帕维亚大学附属圣玛窦医院的捐款账户。目前，募捐所购物资已陆续抵达各合作院校。\r\n\r\n玛宁语言高中来信\r\n\r\n学生代表来信\r\n\r\n克莱莫纳玛宁语言高中来信主要内容：\r\n我校已顺利收到贵系捐赠的物资。在我们共同抗击新冠疫情的时刻，这些物资弥足珍贵，在此深表谢意。目前在意大利购买口罩非常困难，而你们的捐赠犹如雪中送炭，帮助我们有序组织毕业考试并保障在校师生安全。\r\n感谢广外意大利语系的各位同学!这些年来，他们中有许多人曾到我校交流学习并与我校学生建立了真挚无比的友谊。正所谓患难见真情，我们乐见两校之间这份友情的延续。\r\n我校执行委员会于两天前召开了远程会议。在会议中，我向与会师生介绍了贵系的慷慨之举。与会的学生代表对此心生感激并希望能直接向你们道谢。随本函，将附上我校学生代表们的感谢信，他们将代表玛宁高中的全体学生向你们表达感谢。\r\n期待我们早日重逢，并请接受我们最诚挚的谢意。\r\n\r\n\r\n学生代表来信主要内容：\r\n亲爱的广外师生们，我们谨代表克莱莫纳玛宁语言高中全体学生，衷心感谢你们的慷慨捐赠、帮助我们抗击新冠疫情。此前，中国也经受了新冠肺炎疫情的考验，深知口罩在防控中的重要作用。另外，我们为之自豪的是，我校也开设了中文课程，希望我们能借此建立更为深厚的友谊。\r\n再次致以问候与感谢。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53992.htm", "title": "爱心企业捐赠防疫物资支持我校师生返校", "time": "2020/04/22", "content": "\r\n本网讯 4月22日，华翼(广东)电子商务有限公司向我校捐赠200桶总计5吨消毒液，用于师生返校后的新冠肺炎疫情防控工作。\r\n\r\n消毒物资\r\n据华翼(广东)电子商务有限公司副总经理王义强介绍，公司本着“爱岗敬业、诚信友善、顺势而为”的价值观，从今年2月初便开始参与疫情防控的公益活动。“考虑到学校师生返校在即，消毒液是必不可少的防疫物资。是高校培养了我们，在特殊时期，我们也希望能为社会尽一份绵薄之力。”\r\n我校党办校办主任金良成、门诊部主任刘志林、华翼(广东)电子商务有限公司副总经理罗周翔出席捐赠仪式。刘志林表示，华翼公司的义举有效缓解了当前学校的消毒剂之需，学校也将利用好这批物资做好日常的消毒工作。\r\n\r\n我校为华翼(广东)电子商务有限公司送去感谢信\r\n附：华翼(广东)电子商务有限公司简介\r\n华翼(广东)电子商务有限公司成立于2019年11月，公司位于广东省广州市番禺区天安节能科技园，注册资本2000万元，目前已经实质性投入超过1000万元。公司目前已经在广东、广西、云南、贵州、海南、四川六省建立了分公司、子公司。华翼(广东)电子商务有限公司是政府、国企、央企通用物资集采电商供应链的构建者之一，目前主要客户群体为南方电网、国税、中铁等大型企事业集团。\r\n\r\n"}, {"link": "https://mp.weixin.qq.com/s/uqra1tQz_NvAxynkwalRzQ", "title": "驱散疫情阴霾，广外师生多语种原创mv唱响《会见晴空》！", "time": "2020/04/22", "content": "\n                    \n\n                    \n\n                    \n                    \n                    新冠病毒疫情全球持续蔓延在全球化的时代，人类是一个命运共同体任何国家都不能置身其外，独善其身唯有坚定信心、团结协作、守望相助国际社会才能战胜疫情，维护共同家园病毒没有国界，疫情不分种族在世界各国疫情加速升级形势下海内外广外人在驰援祖国战疫的同时纷纷为助力海外抗疫作出贡献命运与共，大道不孤广东外语外贸大学原创《会见晴空》多语种合唱版mv30多位广外师生参与制作11位广外歌者，10种语言唱响一曲致敬所有生命守护者生动展现在民族复兴、国家富强的新时代广外师生校友与世界人民携手战疫用责任担当彰显人类命运与共将总书记讲话精神，融入广外人的精神力量它们汇聚成温暖阳光，助力驱散疫情的阴霾点击观看《会见晴空》多语种合唱版MV新冠病毒夺走了我们太多但它也带给我们一些特别的东西这就是万众一心、共克时艰的机会让我们一起工作，一起学习，一起成长——世卫组织总干事谭德塞同呼吸、共命运你给的勇敢，我握在手中总有逆行的身影，坚强得与众不同我们勠力同心，风雨同担当想要的明天来临，记得相拥我们，会见于晴空《会见晴空》歌词▽意大利语Il rosso nella notte黑夜中飞驰的红Pensieri nella mente心海翻起了潮涌Non ci dicono mai有一些事不曾开口Ci capiamo tutti我们都懂▽日语鶴が厳冬を飛ぶ鹤鸟低飞于寒冬雪で冷えてしまう雪路冷让体温渐冻風雪の音を聞いて静听风雪声 几许重心も痛い心也隐隐作痛▽英语We drive the haze away to see the light阴霾吹散后会见晴空With courage you provide can make things right你给的勇敢握在我手中For the day that we all deserve&nbsp;想要的明天来临Ain’t no fear of the storm记得相拥▽俄语&nbsp;Ждем песню весеннего ветра静静等待下一阵春风С улыбкой повеет он нам в лицо吹拂彼此安宁的笑容&nbsp;Пусть принесет нежный аромат цветов花香氤氲的温柔更浓▽中文我们会见晴空▽西班牙语Los rostros de los héroes总有逆行的身影con gran firmeza坚强得与众不同con sus lágrimas ardientes焐热了襟上的泪痕marchan valerosos勇敢去冲▽德语Engel in der ruhigen Nacht天使在安静的夜Schützen mehr Träume.守护着更多的梦▽中文梦里梦外是谁的真情最深最重▽韩语먹구름이 흩어져&nbsp; 맑은 하늘을 만나阴霾吹散后会见晴空네가 준 용기를 내 손에 간직해你给的勇敢握在我手中기대했던 미래가 다가오면想要的明天来临&nbsp;껴안아라记得相拥▽法语Attendant la brise tranquillement静静等待下一阵春风Déposer sa caresse sur nos sourires charmants吹拂彼此安宁的笑容Suave parfum de fleurs encore plus pénétrant花香氤氲的温柔更浓▽塞尔维亚语Vidi vedro nebo posle izmaglice阴霾吹散后会见晴空Hrabrost tvoja je u delima你给的勇敢握在我手中Dolazi sutra koje želim想要的明天来临Sećaj se zagrljaja记得相拥▽中文静静等待下一阵春风吹拂彼此安宁的笑容花香氤氲的温柔更浓我们 会见晴空我们 会见于 晴空春意驱散寒冬歌声传递力量纵语言有异在共同的曲调下传递的温度一样炽热纵肤色有别在共同的家园里我们奔赴着同一个明天图片来源 | GDUFSers演唱者 |&nbsp;汤剑明&nbsp; 陈燕真&nbsp; 曾灿&nbsp; 郑佳盈&nbsp; VasilevaZinaida&nbsp; 陈修远&nbsp; 苏晴&nbsp; 林碧霞&nbsp; 沈志轩&nbsp; 吴纪元&nbsp; 潘威龙编辑 | 潘家祺初审 | 陆盈斐复审 | 欧少彬&nbsp; 李昕终审 |&nbsp;胡文涛\n\t\t\t\t"}, {"link": "https://www.gdufs.edu.cn/info/1106/53983.htm", "title": "广东省委外事办公室来信感谢我校师生", "time": "2020/04/21", "content": "\r\n本网讯 4月21日，广东省委外事办公室向我校发来感谢信，感谢我校师生在全省疫情防控中为“外防输入”积极贡献力量。\r\n \r\n感谢信\r\n接到广东省委外事办公室任务后，我校以“战时状态”迅速反应，先后为“省委外办战‘译’先锋队”支援了13名外语老师和学生，保质保量完成各项翻译任务。同时，根据疫情防控工作需要，我校先后组织17名小语种学生报名参加驰援海关防控的一线工作，不折不扣完成使命，充分彰显我校师生尽己所能效力国家的政治站位，用其所长回报社会的责任担当。\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53961.htm", "title": "“ We fight side by side ”我校留学生点赞回应钟南山", "time": "2020/04/19", "content": "\r\n本网讯 4月15日，广州市政府第78场疫情防控新闻采访活动举行。中国工程院院士、呼吸病学专家钟南山与19名在穗的外国籍人士代表进行座谈交流，我校秘鲁留学生陈志远和俄罗斯留学生吉娜伊达参加了活动。钟南山在发布会中的金句“One world，One fight!”很快冲上了网络热搜第一，得到我校多国留学生点赞与回应“ We fight side by side ”。\r\nshowVsbVideo(\"/__local/D/16/52/579D727AA13E9E698D54574B293_16B45107_199683.mp4?e=.mp4\",\"height=\\\"410\\\"\",\"width=\\\"550\\\"\",\"\",\"float: none\",\"false\");\r\n我校多国留学生齐声回应“ We fight side by side ”\r\n钟南山在发布会现场向在场的国际友人介绍了中国疫情防控举措以及最新防疫知识与建议。在问答环节中表达了与各国进行友好交流，共同抗“疫”的愿望。 “One world，One fight!”钟南山表示，我们处于同一个世界，在这场全球抗“疫”战里，世界各国都在一个战壕里。同一个世界，同一场战疫！\r\n对于发布会上钟南山院士提出的抗击新冠肺炎的措施与建议，留学生陈志远表示，这些措施使中国疫情得到控制，中国越来越安全，中国的防控措施是值得学习的。与此同时，对于目前广外采取线上教学的方式授课，陈志远表示：“虽然已经比较习惯了网课，但是我想念我的老师和我的同学们，我怀念在教室上课的日子。”\r\n\r\n留学生陈志远和钟南山院士合影\r\n“座谈会上钟南山院士讲述了中国是如何抗击新冠肺炎疫情，加深了留学生对此次新冠肺炎疫情的认识和防控措施的理解。”留学生伊达感叹道。\r\n\r\n留学生吉娜伊达和钟南山院士合影\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53944.htm", "title": "【战疫广外人】公管学院30余师生志愿者为抗疫提供心理服务", "time": "2020/04/17", "content": "\r\n\r\n广东省心理健康协会社会心理服务专业委员会发起“安心”行动， 我校成立新冠疫情社会心理服务队，公管学院30余师生志愿者为受疫情影响的民众提供心理援助，主要包括心理援助热线、网络讲座、科普宣传、社会调查等。\r\n\r\n心理援助志愿者的培训笔记\r\n我校社会与公共管理学院应用心理学系教授付桂芳就是此次行动的发起人之一。在付桂芳的号召和指导下，应用心理学专业硕士研究生、本科生共计30余人志愿参与到心理援助热线服务中，志愿者们经过系列的培训和学习正式上岗接听心理援助热线，每天早上9点到晚上8点分为三班接听热线，为疫情期间的人们提供心理服务。付桂芳和其他心理咨询专家则定期进行心理援助热线的督导，与此同时付桂芳教授通过层层选拔加入了教育部华中师范大学的新冠疫情心理援助热线，每周一晚上为受疫情影响的海内外华人提供心理服务。\r\n\r\n付桂芳在线上为咨询者服务\r\n作为应用心理专业的研究生，新冠疫情社会心理服务队志愿者何晓琳表示：“在付老师发布疫情心理援助志愿者招募的信息时，我立刻就选择了报名。作为一名心理学在读研究生，疫情爆发后一直想做些什么。学校、老师、心理机构为我们提供了平台与机会，让我们可以运用所学对这次疫情做点贡献。”服务队志愿者李浩然表示，在接听电话前做了很多准备，事前一直在脑海里预演各种可能，也复习了很多相关心理学专业知识。他提到，当接听第一通援助电话时，会在心里时不时询问自己是否做到了倾听与共情?来访者最主要的问题是什么?是否把握好了语调与语速?“来电者在结束通话前，对我的回答表示满意，这让我感到有很有成就感。”\r\n\r\n心理援助志愿者在进行接线服务\r\n服务队志愿者孙辰霞回忆起第一次接到心理援助热线电话时，听到电话里发出哽噎的哭泣声，她表示内心激动又紧张担忧。来电者是一位中学女孩，主要倾诉了宠物狗的离世，令她难以接受和平复自己的情绪，因此在学习上也受到一些影响。在援助过程中，孙辰霞表示能够理解女孩对小狗的怀念与不舍，并对她进行了心理疏导。“疫情期间人们面对各种各样的问题和困惑，以共情向他们伸出援手并提供建议，或许就是心理援助服务的价值所在。”\r\n随着疫情的不断变化，公众的心理问题日益突出，公管学院心理援助热线的志愿者们表示，将一往无前，继续心系社会、守护人民的心理健康，用心理学知识为国家、为社会、为人民做自己力所能及的事。\r\n“安心”行动由广东省晴朗天心理服务机构组织，广东省精神卫生研究所和我校等院校参与协助。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53943.htm", "title": "【“疫”线教学】我校师生“云端”同上国家安全教育课", "time": "2020/04/17", "content": "\r\n本网讯 4月15日上午，由教育部组织录制的“千万学生同上一堂国家安全教育课”在多个网络平台发布。我校学生工作部(处)在国家安全教育日来临之际，为加强学生思想引领，充分发挥网络育人功能，将课程视频设于广外易班“九个易之‘易’同战疫”优课课群中，组织全校师生共同聆听学习这堂意义深刻的安全教育课。\r\n\r\n优课课群课程\r\n本次活动特别邀请公共安全教育专家、中国工程院院士范维澄主讲，题目为《总体国家安全观视角下的疫情防控》。范维澄讲述了我国总体国家安全体系，并分析了新形势下各类国家安全的风险，结合疫情重点讲解了公共卫生安全的影响，并在最后呼吁大学生创新前行、增强自身韧性和升华自身境界。\r\n4月14日至4月15日，全校师生“云集合”，共5269名同学通过移动端和电脑媒体认真学习安全教育课，留言数近千条。\r\n\r\n学习剪影\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53951.htm", "title": "我校举行师生返校疫情防控首次模拟演练", "time": "2020/04/17", "content": "\r\n\r\n本网讯 为进一步做好师生返校各项准备工作，切实提高师生返校疫情防控和遇突发状况的应急处置能力，保障师生返校各项工作安全有序开展，根据教育厅统一部署和学校疫情防控工作方案，4月17日，我校在南北校区同时举行师生返校疫情防控第一次模拟演练。模拟演练场景分为应急处置场景和日常活动场景。\r\n\r\n消毒场景模拟演练\r\n应急处置场景模拟演练：场景设置逼真\r\n应急处置场景涉及在教学楼课室、校内住所宿舍、食堂等地发现师生有不适应症状者，送校医院就诊、体温筛查、转运及跟踪处置等环节。\r\n“辅导员您好，我们在课室上课，目前赵同学体温异常，现在要怎么处理?”应急处置模拟演练正式开始，班级学生干部发现学生有发热、咳嗽等不适症状后立即报告学院辅导员。校门诊部了解到相关情况启动应急预检分诊：医务室分诊护士对学生复测体温，并指导其填写《新冠肺炎疑似病例初步筛查表》，登记相关就诊资料。值班医生询问身体症状、接触史、旅居史、活动轨迹等情况，初步诊断为可疑疑似病例，遂通知属地医院出车接诊，同时做好活动轨迹、接触人员等相关登记。\r\n\r\n预检分诊模拟演练\r\n在演练过程中同时模拟及时逐级上报疫情、校地疫情联防联控、学校启动应急响应、排查隔离密切接触人员，启动使用隔离场所、对病例活动场所做终末消毒、加强校园防疫宣传和师生心理安抚等具体完整流程。在演练过程中，所有参演人员按照既定预案，反应迅速、配合密切、有条不紊地完成了应急处置模拟演练。\r\n\r\n留待观察室模拟演练\r\n副校长刘海春在对演练点评时表示，本次演练真实呈现了应急处置场景，有效检视了我校师生返校工作方案的可操作性，提高了学校各部门在疫情防控过程中的组织、协调、应变能力，为师生返校工作奠定了良好的基础，也为今后应急突发事件的应急处置工作积累了经验。\r\n\r\n刘海春讲话\r\n日常活动场景模拟演练：严格按预案组织\r\n日常活动场景涉及师生入校离校管理、重点场所管理、教学组织管理、师生食堂用餐等。\r\n在课堂教学组织演练方面，开展了以课堂疫情防控行为规范、应急处置流程、配套工作联动为主要内容的模拟课堂教学演练。重点对教室进行了消毒并保持通风，参与演练的人员均佩戴口罩、依次进入教室、保持社交距离间隔入座。\r\n\r\n课堂教学模拟演练\r\n在食堂用餐演练方面，食堂工作人员演练餐前洗手消毒、对所有就餐人员进行体温测量、采取套餐形式售卖饭菜，规定每人间隔1.2米排队取套餐，同时安排就餐人员采取单人单向单座，每桌间隔1.5米进行堂食就餐。\r\n\r\n食堂用餐模拟演练\r\n在教职员工返校演练方面，每位教职工进入校门时，向门岗提供返校审批结果和身份证明，同时配合做好体温检测。如果出现当日体温不正常人员，门禁系统上点击“不允许进入”，同时触发短信通知，将人员具体信息发送到相关部门。\r\n\r\n教职工返校模拟演练\r\n在安全保卫演练方面，分两部分内容进行：一是对进校师生进行测体温、验证，计算每个人进校所需时间； 二是对体温异常师生的紧急处置。\r\n\r\n入校管理模拟演练\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53912.htm", "title": "【战疫广外人】王佳莹：每天爬四十五层楼防疫消毒", "time": "2020/04/13", "content": "\r\n正当全国疫情防控取得阶段性成果之际，处在中俄边境的黑龙江小城绥芬河市却在一夜之间登上了热搜，“新增输入性病例持续增多，历经百年的绥芬河口岸于4月7日临时关闭”……这不仅让绥芬河小城紧张起来，也让我校中文学院2019级学生王佳莹行动起来。王佳莹坚守绥芬河市抗疫一线的志愿事迹，得到南方网等媒体的关注报道。\r\n\r\n南方网报道截图\r\n这座仍处于冬季的边境小城，成为当下防疫的焦点。王佳莹没有丝毫怯懦退缩，在看到绥芬河共青团招募志愿者的信息时，她便主动递交申请，在家人的支持下成为了绥芬河市抗疫前线的一名志愿者，为社区人民的生命健康构筑坚实防线。\r\n对于年前就已经参加过社区志愿活动的她来说，再次加入团委志愿服务队更多的意义在于一份“当然要加入”的使命感和责任感。“绥芬河也就几万人，但很短时间内就有800多人报名当志愿者”王佳莹感叹道，“大家刚上岗的第一晚，市体育馆没有空调，人们就送了好几车棉被过去。”在她的话语中总能感受到守望相助，共克时艰的温暖情谊。\r\n\r\n王佳莹在进行消杀工作\r\n随着绥芬河市输入性疫情风险的提高，绥芬河所有的小区进行封闭式管理。王佳莹负责的是社区的消杀工作和一线工作人员的后勤保障工作。戴口罩，穿好防护衣物，拿起消毒工具进行消毒……看似简单的工作流程，背后却有着不小的挑战。她负责的小区共六个单元，每个单元有七层楼，再加上外置楼梯，每次消毒都需要爬四十五层楼。这对王佳莹来说，是一个不小的体力挑战。生理的不适、劳动量的增大给王佳莹带来了巨大的挑战，但她仍然咬牙坚持，只因为她的家乡需要她。“在一次又一次的消杀工作中，身体虽然劳累，更多的却是付出时的安心。”王佳莹如是说。\r\n王佳莹在进行志愿服务的同时，还写下网文《一夜之间，我的家乡绥芬河上了微博热搜》来记录这些变化。文中写道：“大雪还在下，不过就算雪下到五月、六月，春天也总会来的，不是吗?”莫道浮云终蔽日，严冬过尽绽春蕾。在这场无声的战“疫”中，广外学子勇于挑起时代的重担，注入疫情防控的青春力量。\r\n\r\n"}]}