{"news": [{"link": "https://www.gdufs.edu.cn/info/1106/53802.htm", "title": "【“疫”线教学】我校教师线上公开课面向校内外师生开讲", "time": "2020/03/27", "content": "\r\n本网讯 3月24日，法学院院长陈云良通过“腾讯会议”平台进行经济法学课程的线上授课。北京大学、中山大学、中南大学、广东财经大学、华东师范大学、江西财经大学等高校师生，我校副校长王廷惠，法学院师生共80余人在线收看课程。\r\n\r\n陈云良线上授课\r\n陈云良细述党的十一届三中全会以来我国经济体制改革历程，通过经典案例、历史故事以及名言警句，结合行业形势和疫情防控深入分析市场经济的基本原理，总结我国制度优势，引导青年学生坚定“四个自信”，为师生们讲授了一堂经济法+思政教育的课程。\r\n\r\n"}, {"link": "https://mp.weixin.qq.com/s/r3a0Wi6D0NWIkjKTOwt0oQ", "title": "广外这位90后教师正驰援中东战“疫”！", "time": "2020/03/26", "content": "\n                    \n\n                    \n\n                    \n                    \n                    此去战“疫”多艰巨逆行英雄勇气嘉外出需要全副武装地保卫护送半夜不时被外面的爆炸声惊醒这是中国红十字会总会防疫专家组在伊拉克执行任务时的日常而我校日语学院、亚非学院（筹）艾河旭老师便是其中一员今天我们聚焦他的中东战“疫”好故事一同感受国际互助正能量！广外教师艾河旭驰援中东新闻登上南方+首屏南方都市报聚焦我校90后阿拉伯语教师艾河旭驰援中东进行特别报道环球时报就中国医疗队在伊拉克工作采访我校阿语教师艾河旭伊拉克记者制作视频感谢中国援伊专家组不久前，我校阿拉伯语系教师艾河旭和抗击新冠肺炎的中国专家队伍一道，踏上了前往伊拉克巴格达的国际战“疫”征途。中国援助伊拉克防治新冠肺炎医疗专家组抵达巴格达国际机场“无论‘前线’在哪，我都会奔赴”3月5日傍晚，彼时因疫情仍滞留在乌鲁木齐的哥哥家里的艾河旭接到要去伊拉克当翻译的通知。他在采访中说道：“当时情况紧急，我没有太多时间去考虑安全或其他方面的问题。领导通知3月6日集合，我得马上打包行李赶到广州准备出发去伊拉克。伊拉克当地疫情尚不明晰，存在爆发风险。不过，跟中国医学专家一起出国，并且有足够的防护物资保障，感染风险方面我没有太担心。学校委派的这个任务，我义不容辞！”在埃及开罗大学度过硕博生涯的他此前参与过多场大型国际会议的翻译工作，“我深知此次任务一定十分艰巨，同时充满挑战与危险。但国家需要我的时候，不论是哪里我都会奔赴‘前线’。我希望能去伊拉克帮助兄弟国家的人民保卫生命健康，打赢这场抗疫‘阻击战’。”从乌鲁木齐返穗，艾河旭遇到了手续紧急、交通不畅、多重检疫等阻碍，学校党委、国际合作与交流处，日语学院、亚非学院(筹)及校医院通力合作，为他排除困难，并为他准备了防护用品和常用药品等物资。截至3月7日，伊拉克境内共有新冠肺炎确诊病例46例，死亡4例。这天下午，应伊拉克方面的请求，中国红十字会总会派遣志愿专家团队一行7人从广州飞赴巴格达，携带核酸检测试剂盒等医疗用品和设备、中成药等人道救援物资，支援伊拉克新冠肺炎疫情防控工作。工作中的艾河旭“为专家团队服务，是我的职责”自工作开展以来，专家团队已同伊拉克卫生部和疾控中心官员、世卫组织代表等进行大量技术性沟通，并对巴格达医学城医院进行了考察。“刚开始的几天，每天只睡三四个小时。”接到记者采访当天，是艾河旭到驻地十几天来的第一个休息日，但他仍需要与团队成员商量工作和后续安排。中国专家团队此行最重要的任务之一，是协助伊方医院建立核酸检测试验室、CT实验室、生物分子实验室，并安装医用CT机及X光机等相关设备，目的是提升伊拉克新冠病毒检测能力，遏制病毒大规模传播。艾河旭主要负责沟通和跟进这三个实验室的选址、改造工作，以及为联合国驻伊办事处医务人员和伊拉克医务人员的培训提供翻译服务。艾河旭表示：“我的职责就是为专家团做好后勤保障服务，在执行任务中遇到的任何问题，我们都要一起解决。”据专家团队判断，冠状病毒病例已遍布伊境内各省，呈多点爆发趋势。为尽快提升核酸检测能力，巴格达医学城必须在48小时内将一个会议室改造为基本合格的实验室。为此，艾河旭与伊方签订了责任书。由于时间紧迫，且存在一定的改造难度，本以为目标难以达成：“我们一开始都不相信能改造成功，但两天之后工程师联系我们去验收。改造的实验室虽然不完全符合规范，但是作为一个检测的实验室，它的功能已经具备了!”这让艾河旭喜出望外。艾河旭负责实验室改造工作的沟通和跟进艾河旭(左一)和专家团成员在完成改造的实验室前“无论任务多艰巨，我都迎难而上”艾河旭曾担任多场国际会议的翻译，但这次在伊拉克却面临着前所未有的挑战。一方面，翻译过程中涉及大量的医学术语，他需要快速学习掌握。为此，刚到伊拉克时，他经常利用晚上工作结束后的时间“充电”，通过阅读国际新闻掌握相关医学术语的使用方法。另一方面，这是他第一次来伊拉克，第一次接触伊拉克口音。阿拉伯语标准语仅在新闻和教学领域使用，22个阿拉伯国家大都使用自身的方言，各方言之间差异巨大。在实际翻译中他尽量双方使用标准语，遇到专业术语的时候综合使用英文和阿拉伯语解释。“我会仔细阅读国内外文局整理出的涉新冠肺炎词汇表，法语的翻译我也拿来参考了。”艾河旭担任随队翻译专家团队与伊方工作人员在室内合影作为随队翻译，不可避免地要进入医院感染区、实验室等地。艾河旭也需要像医护人员一样，做好三级防护，防护服、护目镜、2层口罩和手套，光是穿戴上这些“装备”就需要花30分钟。“非常热，有时候会喘不上气。”有时甚至需要穿戴这套“装备”持续七八个小时。由于口罩和护目镜高强度的封闭性，他的鼻梁曾被压出深深的印痕。“之前对防护服的认知仅限于医护人员的新闻报道。当自己穿上这身衣服时，才实实在在感受到一线医护人员的不容易。”艾河旭的鼻梁被护目镜压出深深的印痕“就算危险潜伏，我也乐观以待”“经常有爆炸声、枪声和榴弹发射的声音。在这里半个多月，我已经习以为常了。”从艾河旭的采访中得知，这里的安全状况堪忧。他们住在机场附近的中石油基地，每个房间都配备防弹衣，街道上有荷枪实弹的士兵巡逻。他们要在当地卫生部的礼宾司全副武装、开保卫专车护送之下到达实验室或医院，车程来回两个小时，路上还要穿戴头盔和防弹衣。他们极少单独行动，更不敢自己打车。艾河旭(右)与伊拉克卫生部国家医学城负责人协调工作“我还记得3月中旬专家组在当地的社区传授疫情防控和个人防护知识时，周边就传来一声沉闷的枪响。我们团队就有成员在散步时听到附近有人开枪。深夜里也经常能听到爆炸的声音，某天凌晨两三点，突然听到几公里外传来轰鸣的爆炸声，瞬间睡意全无。因为我在埃及留学时也经历过当地的动乱，所以没有非常害怕，只是在想，这些从早到晚都在发射炸药的人，都不睡的吗？”为了不让父母担心，他至今没有告诉家人自己是在伊拉克，只和他们说随领导出国。哥哥知道他来伊拉克的事，每隔两三天艾河旭会给他发信息报平安。实际上除了睡觉和吃饭，艾河旭一直都在工作，晚上下班后还要写当天的工作报告，只能抽空给家人发个信息，周末找时间跟家里人视频聊聊天。“他们的感激，助我前行”一次培训任务结束后，艾河旭与另外几名专家在附近的小商店采购物品。他们离开小店后不久，小店老板追过来塞给他们一大包糖果。“小店老板听到我说阿语，觉得特别亲切。他知道我们是来自中国的医疗团队，希望以此表示感谢。”面对小店老板的善举，与阿拉伯语相伴十余年的艾河旭深有感触，“世界之间早已不分你我，我与阿拉伯人之间的感情就像跟家里人一样。我很希望伊拉克的局势变得更平稳一些，也很希望我们的援助能够帮到他们。”作为入党积极分子的他认为，此次作为国家医疗队的一员“出征”伊拉克，同伊拉克政府、人民团结在一起与新冠疫情做斗争，不仅是对自我的历练，更是对党员精神的切身实践。艾河旭及专家团队与当地工作人员在实验室前合影待巴格达的任务告一段落，艾河旭将随团队前往伊拉克北部库尔德地区，开启下一阶段的抗“疫”征程。这次出行，要面对更危险的形势与更艰苦的条件，但伊拉克大使馆社交媒体下的3000多条来自库尔德普通民众的留言让专家团队倍感振奋，“他们十分期待中国医疗团队的到访。”艾河旭表示：“作为翻译，我是一定会去的，服务专家团队就是我的职责。以后有同样的任务，我也会毫不犹豫地答应。”“我的后辈，未来可期”“武汉疫情爆发时，我就在思考我是否可以做点什么。我是学阿拉伯语出身的，没想到在国际新冠肺炎疫情防控工作中，我所学的专业能真正发挥作用。”此外，他深刻感受到，新冠肺炎疫情的防控不只是一个国家的事，也是全世界的事，国与国之间的守望相助对全球疫情防控意义重大。本次专家团队成员合影艾河旭表示会在回校后将自己的经历和学生分享，他希望能把这份为国出征的自豪感带给学生，希望他们未来也有机会为国奉献。他期待更多的广外学子运用专业所学参与国际事务：“在学好外语的同时，要多多了解其他行业，充实自己，同时也要勇于运用自身的优势在不同领域发挥特长、为社会多做贡献。”在这场对抗新冠肺炎疫魔的战争中广外涌现了不少逆行者、好战士今天这个优秀榜单里增加了艾河旭老师他驰援中东、跨国战“疫”的好故事必将被我们称道和传扬青山一道，同担风雨中国是一个负责任的大国我们广外必将以自己的实际行动为国际战“疫”贡献自己的力量！&nbsp;来源&nbsp; |&nbsp; 南方都市报 广外新闻网图片&nbsp; |&nbsp;&nbsp;南方都市报 广外新闻网编辑&nbsp; |&nbsp; 甄洁仪责编&nbsp; |&nbsp; 欧少彬 张甜甜 陆盈斐&nbsp;\n\t\t\t\t"}, {"link": "https://www.gdufs.edu.cn/info/1106/53803.htm", "title": "应上网课之急，商学院创业团队邮寄400册教材", "time": "2020/03/26", "content": "\r\n\r\n“在寒假前我们接到许多同学的订单，不料春节期间疫情爆发，如何在网课开始前将书籍送到同学们手里是当前主要的难题。”“创·益书店”团队成员罗淑芬说道，“返回学校工作室需乘坐多种公共交通工具，也可能会有感染的风险，但考虑到大家上网课对书籍的急迫需求，我们最终决定克服困难回来给大家邮寄书籍。”\r\n“创·益书店”是一个由商学院学生组成的创业团队，主要为广外学生提供廉价的二手教材。团队成员李彤和李永灏在与父母、老师沟通后，按照学校返校申请流程，于3月18日返回学校工作室整理书籍并邮寄给需要的学生。\r\n\r\n整理、打包、邮寄书籍\r\n尽管天气不佳，也没有借到预想中的推车来运送书籍，“创·益书店”的成员在学校老师的帮助下顺利地将近400册课程教材、近100个订单成功地整理完毕并发往全国各地，截至目前已全部抵达学生家中。“创·益书店”负责人林立鑫表示，“我们不是白衣天使，没有救死扶伤的能力，但我们能够从自我做起，为大家的生活提供便利，也为抗击疫情和环保公益奉献一份自己的力量，给大家带来一丝温暖。”。\r\n与此同时，商学院教师们时刻牵挂着在外求学的学院学子。面对国外紧缺防护物资的情形，为了帮助在外求学的同学顺利渡过难关，商学院教师积极协调，迅速采购，及时为在澳大利亚、法国、葡萄牙、匈牙利、英国、美国等地学习的学生寄出第一批共计720个口罩。\r\n\r\n寄送防护物资\r\n在澳大利亚求学的学生邝嘉颖表示，“一个人在外求学，收到来自学校的关爱，感到非常温暖”。\r\n疫情无情人有情，广外真情暖人心。跨越千里邮寄的不只是口罩和书籍，更是勇气和力量。比病毒传播得更快的，是爱和希望。疫情面前，商学院师生用自己的点滴努力，温暖着同学们的心。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53792.htm", "title": "【“疫”线教学】孙玲：路灯下完成首日在线授课", "time": "2020/03/26", "content": "\r\n\r\n3月23日，在我校开启在线教学的第一天，一张“坐在路边为学生上网课”的照片在金融学院的教学群中备受关注。从照片中我们可以看到天已黑，一位老师捧着笔记本电脑坐在马路牙子上，伴着电脑微弱的光亮和夜晚泛黄的灯光，她沉默的背影在夜色中一丝不苟。\r\n\r\n孙玲在路边完成线上教学\r\n\r\n“当时没想那么多，这是我应该做的”\r\n通过金融学院院长易行健的朋友圈，我们了解到，照片中的老师是金融学院金融系教工党支部书记孙玲，由于疫情影响，孙玲被滞留在湖北老家，在家里网络信号差、卡顿很厉害的情况下，孙玲抱着电脑转移到路边给学生上网课，照片就是在这种情况下被她的侄子拍下来的。当我们联系上孙玲时，她很低调，“我只是在做一件我认为应该做的很普通的事情。”“当时没有想那么多，这是我应该做的。”她不时这样对记者说。但是在整个采访过程中，记者能感受到她的认真尽责与敬业奉献。\r\n“我目前在湖北宜昌当阳市乡下的一个小镇上，乡下因为带宽不够，所以网络不稳定，快的时候可以几K或者是上百K每秒，但是有的时候就只有0K/s，上传和下载也会间断。”谈到为何会在路边教学，孙玲向记者解释道：“在线教学时，当我在屋子里WiFi信号不是特别好的话，为了保证教学质量，需要到路边然后去用4G流量信号切换，学生那里才不会卡顿。”“当时也是紧急情况，跑出去的时候也没有想那么多，大概是晚上7:30左右，上课已经上了一个多小时了。之前在进行50分钟的在线试课时也有卡顿，但几秒钟之后可以恢复，昨天(23日)出现了大概有好几分钟的卡顿，重启网络几次之后也没办法缓解，就只能赶快跑出去，坐地下开始上课，其他暂且都先顾不上了。”\r\n孙玲告诉记者，因为学生在线上课目前是没有课本的，所以她会把课本扫描版的截图放上直播界面给学生观看。当她用腾讯课堂进行在线教学时，需要同时打开PPT课件窗口、课本扫描界面窗口和老师视频窗口，为了保证教学资料的多样性与新颖性，也会分享网络新闻热点和“爱课程”网站上的信息，对网络带宽要求比较高。“腾讯课堂有一个流量监控，如果红色线条比较密集的话，就说明带宽不够用了。在交流群中，学生如果反馈有卡顿，我就要很快的就跑到户外去，以此来保证教学。”\r\n那么，在近期每日仍需上课的情况下，如何解决网络卡顿的问题呢?针对这个问题，孙玲告诉记者，她准备借用家对面银行的无线网度过这段特殊时期。但是因为银行的网络也是有一定的辐射范围的，有时去户外上课就不可避免。但孙玲觉得“这没什么，我的课中断了，我要用我能够想到的所有办法解决问题，让学生能够完成课程，这是我应该做的。”\r\n\r\n照片背后的暖心故事\r\n谈起那张照片，孙玲还和记者分享了照片背后的暖心故事。当孙玲在专心上课时，侄子拿起手机，在她身后拍下了这张记录现场的背影。孙玲的儿子九岁了，儿子的一个举动也让她觉得很温暖：“我在那上课，儿子看到后就跑进屋里给我拿了一件衣服披上，然后拿了一杯热茶，我一边上课，他一边把热茶递到我的左手边，因为右手在拿鼠标。”孙玲回忆道，“那一刻觉得很温暖，对我来讲真的是可以铭记一生的故事。”\r\n“其实我真的觉得这个世界蛮温暖的，哪怕有病毒，然后有疫情。我也是经过“非典”的人，想起当时“非典”的情况，再看看现在新冠病毒疫情，其实真的什么事情都会过去的，我一直这么想。”孙玲说，语气中带着坚定。\r\n开始时孙玲也曾心里比较不安，回湖北老家后就主动向学院和社区居委会报备，在家封闭隔离，目前和家人都身体健康。在此期间，学院领导们一直关心她的情况，为她加油打气，加上同事们暖心的问候，心态慢慢平和下来。孙玲表示，“我觉得这只是很小的一件事情，没想到会得到这么多人的关心。因为没来得及把课程界面截图留存，借用了侄子偷拍的照片分享到课程团队群里，之后学院的书记和院长都给我发了微信留言，关心我在这边的情况，在感到温暖之余我也觉得，作为老师这是我应该做的。”\r\n\r\n期待和大家重聚于广外园\r\n金融学院院长易行健评价说：“孙玲老师是教师家庭出身，对待教学工作一丝不苟，非常地认真严谨，无论是平时还是特殊时期身在疫区都心怀学校、心怀教学、心怀学生，是一名具有高度责任感的好老师。”\r\n\r\n孙玲\r\n孙玲表示，相比于在线教学，她更偏好于课堂上课这种方式，因为可以跟学生有很好的交流，在课堂里学生之间也可以通过讨论加深理解。\r\n“现在疫情也已经得到了有效的控制。在不久的将来，我们和学生们也都会有序返回校园，很期待和我们可爱的学生在美丽的校园里一起学习和探究，也期待我们在这次疫情里获得的经历会成为我们一生中的美好回忆。”在采访的最后，孙玲这样和记者描述她内心的期待。\r\n我们也相信：没有一个冬天不会过去，没有一个春天不会来临。待山河无恙、人间皆安，期待与大家重聚于美丽的广外园。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53785.htm", "title": "【“疫”线教学】波尔图大学孔院：“宅”在家里学汉语", "time": "2020/03/25", "content": "\r\n本网讯 在国内疫情形势好转之际，新冠病毒却在欧洲各国迅速蔓延开来。为延缓并控制疫情扩散，葡萄牙政府宣布于3月16日开始全国停课并关闭学校。为尽可能减小疫情对教学的影响，满足学生学习汉语的强烈需求，近日，我校波尔图大学孔子学院调整教学模式，利用网络平台开展了“停课不停教、停课不停学”线上教学活动。\r\n\r\n网络课程\r\n一堂质量高、互动强的网课需要具备稳定的网络环境、优质的网络教学平台、齐备的硬件设施，当然也离不开授课老师的精心准备以及学生的积极参与。线上教学实行伊始，有学生反映家里网络不够稳定、家中环境嘈杂等问题。对于两位汉语志愿者教师来说，需要快速适应教学模式的转变、掌握平台操作技术、调整教学方式，努力使线上课堂变得高效有趣，充分发挥出线上教学的便捷性和灵活性。经过一段时间的摸索，在孔院师生的共同努力下，大家很快适应了线上教学模式，实现了“宅”在家里也能学好汉语的初衷。\r\n\r\n利用网络平台播放ppt、视频连线学生\r\n汉语志愿者教师朱媛媛提到，线上教学是师生共同探索的过程，在这个过程中大家一起学习成长。经过几次实践后，“我发现虽然师生少了面对面的交流互动，但学生的参与度还是很高的，学习意愿非常强烈，这极大地鼓舞了我。”虽然不能像医生那样奋斗在第一线，但是可以继续教授汉语知识，她认为非常有意义。她希望网络汉语课能够给学生们的居家生活带来一点光亮和希望。汉语志愿者教师易新语表示，线上教学对他来说是全新的尝试，刚开始时既兴奋又担忧。“经过半个月的线上教学实践，我发现只要充分备好课，线上比线下一节课的教学内容可能更充实，形式也更灵活。”他表示，在这个过程中，他充分探索了线上教学模式的各种可能性，丰富了他对教学活动的认知。\r\n疫情日渐猖獗，但暂时的困难阻挡不了波尔图大学孔院老师的授课热情和当地学生的汉语学习热情。齐心战“疫”，师生们做好了充分准备，采取了可行的措施。有学生表示，网上课程内容丰富，方便有趣，非常感谢孔院教师教师的积极努力和辛勤付出。\r\n\r\n老师居家上网课\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53783.htm", "title": "【“疫”线教学】直击首日在线教学 932门课程上线运行", "time": "2020/03/24", "content": "\r\n\r\n为深入贯彻落实教育部、省教育厅在疫情防控期间“停课不停教、停课不停学、质量有保障”的要求，学校实施“开学不返校”的开学方案，于3月23号开学并全面启动在线教学工作。开学首日，我校501名教师通过雨课堂、中国大学MOOC、腾讯课堂、钉钉、ZOOM直播等开出932门次的线上课程，35450人次学生参与在线学习。在线教学第一天，校长石佑启，副校长阳爱民、焦方太分别选听了部分线上教学课程。\r\n九五成课程在线开课 雨课堂为主要教学平台\r\n本学期，我校将有1314名教师，开设3948门次的在线教学课程，全校课程的在线教学开课率超过95%。疫情发生以来，学校迅速响应、高度重视本学期教学安排工作，教务处、研究生院、教师发展中心、网信中心、国际处等部门积极做好在线教学准备工作，确保有效、有序、保质、保量落实2020年春季学期教学计划，并保证在线学习与线下课堂教学质量实质等效。1月26日起，学校着手编制应对新冠肺炎疫情的教学预案，并先后发布了《关于做好2019-2020学年第2学期本科课程在线教学准备工作的通知》、《2019-2020学年第二学期开学方案》、《广东外语外贸大学师生在线教学指导手册》(含“在线教学Q&amp;A指南”)、《关于本科课程在线教学试运行的通知》等24个工作指导通知。\r\n\r\n线上教学平台\r\n为保障教师顺利开展在线教学，学校重点部署了雨课堂专业版和“中国大学MOOC平台”学校课程云，并协助教师开展平台建课、开课。同时，要求所有课程建立课程QQ群或微信群，确保课程100%建群、教师100%入群、学生100%入群。同时，学校鼓励各课程充分利用学校自建和校外优质在线教学资源开展在线教学。据初步统计，选用雨课堂作为线教学工具的课程有1248门次，并有890门次的课程计划使用在线开放课程资源进行在线教学(含MOOC和SPOC)，其中使用中国大学MOOC平台开设SPOC教学的课程有超过300名教师的近400门次课。3月16日-22日，学校组织全校师生开展了在线教学试运行工作，利用试授课让全校师生熟悉在线教学平台和工具的使用。\r\n\r\n“雨课堂”在线测验互动界面\r\n在精心组织的同时，学校教务处加强精准施策、人性化关怀。一方面全面摸排不具备网络学习条件的学生，要求各学院采取教师指导自学、同学学习帮扶、返校后补课等方式进行学业指导，及时传达学校的政策，做到“一个都不能少”。同时，采取新增课程、补报课程插班学习等方式灵活施策，保证受疫情影响，原计划出国交换但不能派出，以及在境外学习但需提前回国的学生及时修读课程。另一方面全面了解因滞留疫区等原因不具备网络授课条件的教师和外教的情况，采用推迟授课、安排代课等方式解决这一部分老师的教学问题。同时，各学院也优先为外教或开展在线教学的教师安排本科教学助理。\r\n研究生院为确保研究生在线教学工作顺利开展，统筹各开课学院和任课教师做好不少于4周的课程在线教学方案;组织了在线教学直播培训、建立了雨课堂公众服务微信群，公布了研究生在线课程联络人信息;开学前一周，研究生院组织开展了研究生课程在线教学试运行工作，并根据研究生课程性质和特点，采取多样化、个性化等方式安排学习内容 ;经过反复调研与论证，研究生在线教学将以“雨课堂在线教学平台”为主，其他多种方式、平台为辅，并采用线上直播、录播、慕课、自学等方式与线上辅导相结合，以最大程度地确保研究生在线教学渠道的畅通，全力保障研究生教学工作平稳有序开展。\r\n\r\n在线教学直播培训\r\n人事处、教师发展中心联合教务处、网信中心推出在线教学能力培训系列课程，推出在线直播公开课、精选在线教学平台使用技术培训、教学案例分享、教学模式策略、教学理念、心理防护等方面的在线培训资源，教师根据自身情况选择适合的培训项目。学校近80%专任教师参与了直播培训。网信中心提前部署了在线教学平台“雨课堂”系统，实现了与教务系统的数据对接，并同步提供了BLACKBOARD在线教学平台、广外课堂录播系统、智慧教学资源平台等辅助性教学及教学资源平台的使用和技术支持。同时，为因疫情无法到校的外教积极开通特别服务通道，快速为其申请和开通VPN和BB账号，保障其远程教学工作的顺利开展。此外，网信中心和教务处还分别牵头建立了广外大雨课堂技术支持和中国大学MOOC平台教学支持微信群。教学质量管理评估中心制定了《疫情防控期间在线课程教学质量评价实施方案》，研制了适用不同阶段、涵盖了学生、教师、督导、领导四种的角色5套调查问卷。计划通过发放教师问卷、学生问卷、督导听课、领导听课等方式促进教师在线教学水平的提高和确保线上线下教学实质等效。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53782.htm", "title": "校友企业捐赠防疫物资支持开学筹备工作", "time": "2020/03/24", "content": "\r\n本网讯 3月23日，我校校友、广东巧巧生物科技有限公司副总经理黄志艺(08级行政管理)，积极响应省教育厅、大学、学院为开学筹备防疫物资的倡议，代表公司向学校、社会与公共管理学院捐赠了免洗洗手凝胶、多用途消毒液等一批价值5万多元的防疫物资共46箱。\r\n\r\n我校代表接受捐赠\r\n据了解，黄志艺收到公管学院和省教育厅的倡议后，立马想到了母校广外的特殊情况——作为一所国际化特色鲜明的大学，每年举办各类大型国际会议、学弟学妹们参加对外交流活动较多，学校有序复工复学在即，消杀防疫的需求一定非常迫切。黄志艺马上和公管学院联系，表达了为保障在校师生安全，要驰援母校、与母校共同抗“疫”的意愿。\r\n黄志艺表示，他对广外有很深的感情，巧巧生物公司总经理王水连也是一名热衷社会公益、好善乐施的人士，经营团队也将履行社会责任纳入了企业的发展使命，所以才得以顺利促成此次捐赠。“在疫情特殊时期，能为母校尽绵薄之力，是我的荣幸，日后还会继续关注母校，为母校发展贡献自己的力量。”\r\n这批满载爱心的捐赠物资将用于学校、公管学院师生开学后防疫储备，为全球各地校友会牵挂的母校大本营的平安复学增添了保障。\r\n\r\n校友企业简介：\r\n广东巧巧生物科技有限公司是一家集消毒制剂、医疗器械和化妆品的研发、生产和销售的科技企业。公司坐落于广州市花都区大布路29号，拥有2万平方米的花园式生产工业园区，洁净度达到动态十万级的无尘车间，取得了东盟GMPC(ASEAN)、美国GMPC(US)、欧盟GMPC(EU)、ISO22716等国际最高等级的化妆品资质认证。\r\n“巧巧”品牌和团队始创于2001年，秉承“安全、健康、环保”的理念深耕生物科技领域的研发与生产近20年，至今已先后与广药白云山、哈药集团、广西玉林、江中制药、修正药业、南京同仁堂等众多知名药企联合研发与生产，积累了超过三千多个成熟配方。\r\n自疫情爆发后，巧巧生物积极响应国家号召，充分发挥企业社会责任感，主动向花都慈善会定向捐赠消毒产品10吨，其中花都区教育局8吨、(新冠定点医院)花都区人民医院2吨;向花都区赤坭镇政府捐赠价值3万元疫情防控物资一批。目前，巧巧生物正根据全球疫情防控需求，继续保证消毒制剂的稳供保价，用实际行动践行企业的责任担当，为疫情防控工作贡献力量。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53781.htm", "title": "翻译学院开展线上防疫知识竞赛", "time": "2020/03/24", "content": "\r\n本网讯 为深入贯彻落实习近平总书记关于疫情防控工作的重要讲话和指示批示精神，充分发挥基层党支部的战斗堡垒作用。近期，翻译学院党委组织各党支部开展了“译心抗疫” 线上组织生活会，举办防疫知识竞赛等丰富多彩的线上活动。\r\n翻译学院各党支部充分利用校园网、“学习强国”、腾讯会议、微信、QQ等线上平台开展组织生活，紧密结合专业学习，通过线上知识竞赛、学习打卡、互动分享、公开承诺等方式拓展组织生活新模式，做到紧跟形势、贴近生活、形式多样、充满活力，确保党员和党组织“网连网、心连心”，增强党组织的战斗力和凝聚力。\r\n\r\n2019级研究生翻译学党支部开展线上防疫知识竞赛\r\n2019级研究生翻译学支部开展了线上疫情知识竞赛，内容包括新冠相关术语英汉翻译、新冠疫情防控知识以及我校师生疫情期间抗“疫”表现;2018级研究生翻译学党支部积极响应“停课不停学”的号召，支部成员每周轮流准备疫情相关口笔译材料，以疫情素材为技能强化练习载体，坚持学习打卡。2019级研究生笔译党支部则集中学习中英版《新型冠状病毒肺炎预防手册》。党员们互相督促、互相促进，以广外翻译人的抗“疫”故事为榜样，积极努力提升自我。\r\n\r\n2018级研究生翻译学党支部笔译练习材料内容展示\r\n2019级研究生口译党支部搜集了近期国外对中国抗疫工作的报道，并结合国内外疫情发展，客观理性地进行了阐述和分析。博士生党支部则在微信群畅谈自己的所见所闻和疫情期间参与的抗疫活动，内容真实而感人。\r\n同时，学生各党支部重点学习《习近平给北京大学援鄂医疗队全体“90后”党员的回信》和习近平总书记关于疫情防控工作的重要讲话精神，结合当前疫情畅谈了切身感受，其中2019级研究生口译党支部湖北籍党员谈到疫情以来的感触更是几度哽咽。这一刻，党员们的情谊没有因为地理上的距离而减弱，反而变得更加深厚，支部成员纷纷送上安慰和鼓励，彼此激励共度疫情。\r\n\r\n本科生党支部学习《习近平给北京大学援鄂医疗队全体“90后”党员的回信》\r\n“双带头人”教师党支部蓝红军工作室三个党小组(口译系党小组、笔译系党小组、党务行政小组)，学习习近平总书记近期系列重要讲话，特别是《为打赢疫情防控阻击战提供强大科技支撑》的讲话精神，就疫情防控局势、境外疫情日益扩散、线上开学工作准备等方面分享了自己的心得体会。在这场全民抗疫狙击战中，无数党员先锋投身抗“疫”一线，用实际行动诠释了党员的责任与担当。翻译学院师生积极响应国家号召，用自己的青春在基层一线挥起了鲜红的党旗。其中，教师党员钱芳担任世卫专家考察武汉陪同翻译，教师陈庆率师生团队助力《新型冠状病毒肺炎预防手册》向世界发布，教师党员李明连夜精准翻译省防疫宣传海报，教师党员陈朗探索教学改革，指导学生撰写英文在中国网发表。在疫情面前他们勇于担当、甘作表率，在专业学习与服务社会等方面发挥了先锋模范作用。支部党员纷纷表达了对参与抗“疫”工作师生的敬佩，并表示时刻听从指挥、身体力行，模范践行疫情防控要求，带头弘扬社会正气。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53771.htm", "title": "云山时评：群策群力扎实有效推进线上教学工作", "time": "2020/03/23", "content": "\r\n\r\n当前，疫情防控形势持续向好，重点转向预防境外输入病例的风险，稳步恢复正常生产生活已成重要任务。习近平总书记在3月18日召开的中央政治局常委会上指出，要准确把握国内外疫情防控和经济形势的阶段性变化，因时因势调整工作着力点和应对举措，确保打赢疫情防控的人民战争、总体战、阻击战。\r\n学校党委及时研判疫情防控的国际国内形势，按照“全力以赴夺取疫情防控与教育发展‘双胜利’”的工作目标，确定全校各类学生线上开学时间为3月23日，全面启动特殊时期的线上教学工作。教职员工已于3月9日开学，为线上教学作充分准备，各有关部门、技术支持单位、各学院，特别是任课教师都做了力所能及的准备工作。但线上教学方式的转变、网络课程资源的运用、技术服务质量的保障等，都将面临新问题新考验。为了确保线上教学进展顺利，事业发展不受影响，越是在关键时刻，越能大浪淘沙，彰显出我们的态度和能力。困难还是不少，压力还是存在，但此时我们更加需要弘扬越是艰险越向前的战“疫”精神，做到变化的是教学形式，不变的是初心使命。\r\n线上教学，不变的是高校教师立德树人的使命。教师既要尽可能运用丰富有效的方式为学生传授知识和技能，保证教学进度和质量，更要在其中传道授业解惑，讲好学科知识，抓好课程思政，引领同学们对疫情防控、国家社会发展的关注和思考，把新冠肺炎疫情防控作为铸魂育人的生动案例，把握立德树人的核心要义。\r\n线上学习，不变的是青年学生对理想信念的追求。广外学子既要依靠新技术，适应新方式，严谨自律开展学习和研究，淬炼自我学习、自我管理的能力，实现自己的人生理想；更要提高思想境界，把新冠肺炎疫情经历作为人生的宝贵财富，加深对科学知识、人间冷暖、家国情怀的认知和体会，更加坚信构建人类命运共同体的价值理念。\r\n线上开学，不变的是教职员工恪尽职守的担当。各部门各单位既要继续抓好疫情防控，慎终如始地保障全校师生身心健康，更要主动作为，主动谋划，以更高水平的管理和更精细化的服务，构建全方位的育人体系，为教育教学工作提供更充分更有效的支撑保障。\r\n踏平坎坷成大道，斗罢艰险又出发。战胜疫情的曙光就在前方，越是紧要关头越需要我们咬紧牙关，不获全胜决不轻言成功。察势者智，驭势者赢。在学校党委的坚强领导下，全校师生员工要以责任担当之勇、科学防控之智、统筹兼顾之谋、组织实施之能，统筹推进疫情防控和教育事业发展，完成好特殊时期的教育教学任务。\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53764.htm", "title": "【战疫广外人】艾河旭：用阿语翻译搭起中伊合作抗疫之桥", "time": "2020/03/23", "content": "\r\n外出需要全副武装的保卫护送，半夜不时被营地外的爆炸声惊醒……这是中国红十字会总会防疫专家组在伊拉克执行任务时的日常。3月7日，我校日语学院、亚非学院(筹)阿拉伯语专业教师艾河旭被省红十字会选派为阿拉伯语翻译，和广东省抗击新型冠状病毒疫情专家队一道踏上了飞往巴格达的航班。这个90后的大男孩面对紧急任务没有丝毫迟疑，“青山一道，同担风雨。能用专业知识为全球抗击疫情做出贡献，我感到非常荣幸。”\r\n\r\n艾河旭\r\n“当国家需要我的时候，不论是哪里我都会奔赴‘前线’”\r\n3月5日下午，艾河旭接到了学院打来的电话，“随省专家团出访伊拉克，越快越好!” 由于疫情在全国范围内的影响，彼时的他还滞留在乌鲁木齐的哥哥家中。作为阿拉伯语专业教师，艾河旭对伊拉克当前的局势十分了解。他坦言内心曾有过一丝担忧，但代表学校随团出访的光荣感和为国出征的责任感盖过了所有紧张和忧虑。当被问道“这个任务你能不能完成”时，他不假思索地回答：“一定顺利完成组织和学校安排的工作!”\r\n在埃及开罗大学度过硕博生涯的艾河旭此前参与过多场大型国际会议的翻译工作，“我深知此次任务一定十分艰巨，同时充满了挑战与危险。但国家需要我的时候，不论是哪里我都会奔赴‘前线’。我希望能去伊拉克帮助兄弟国家的人民保卫生命健康，打赢这场抗疫‘阻击战’。”\r\n从乌鲁木齐返穗，艾河旭遇到了手续紧急、交通不畅、多重检疫等障碍，学校党委、国际合作与交流处，日语学院、亚非学院(筹)及校医院等各部门通力合作，为艾河旭排除困难，并为他准备了防护用品和常用药品等物资。\r\n3月7日下午，艾河旭准时来到白云机场，与来自传染病防控、流行病学、重症医学、核酸检测等领域的另外6位中国专家会合，专家团队携带核酸检测试剂盒和其他医疗用品、设备等重达8吨的人道救援物资，踏上了飞往巴格达的航班。\r\n\r\n中国援助伊拉克防治新冠肺炎医疗专家组抵达巴格达国际机场\r\n“实验室要在48小时内改造完成”\r\n到达当天，营地附近就传来骇人的爆炸声。然而艾河旭并未顾及周围的环境，在巴格达的每一天都是和时间赛跑。自工作开展以来，专家团队已同伊拉克卫生部和疾控中心官员、世卫组织代表等进行大量技术性沟通，并考察了巴格达医学城医院。“刚开始的几天，每天只睡了三四个小时。”接到记者采访当天，是艾河旭到驻地十几天来的第一个休息日，但他仍需要与团队成员商量工作和后续安排。\r\n中国专家团队此行最重要的任务之一是协助伊方医院建立核酸检测试验室、CT实验室、生物分子实验室，安装医用CT机及X光机等相关设备，以提升伊拉克新冠病毒检测能力，遏制病毒大规模传播。艾河旭主要负责跟进和沟通这三个实验室的选址、改造工作，以及为联合国驻伊办事处医务人员和伊拉克医务人员的培训提供翻译服务等。艾河旭表示：“我的职责是为专家团做好后勤保障服务，在执行任务中遇到的任何问题都要一起解决。”\r\n据专家团队判断，冠状病毒病例已遍布伊境内各省，呈多点暴发趋势。为了尽快提升核酸检测能力，巴格达医学城必须在48小时内将一个会议室改造为基本合格的实验室，为此，艾河旭与伊方签订了责任书。由于时间紧迫，且存在一定的改造难度，本以为目标难以达成：“我们一开始都不相信能改造成功，但是两天之后工程师联系我们去验收，虽然不是完全符合规范，但是作为一个检测的实验室，它的功能是已经具备了!”这让艾河旭喜出望外。最近几天，艾河旭与另两名专家正在全力协助安装实验室设备、强化实验室防护措施、完善样本的接受流程，同时对当地的医疗团队进行仪器使用的技术培训。\r\n\r\n艾河旭(左一)和专家团成员在改造好的核酸检测实验室前\r\n“之前看新闻时就感到这里的形势严峻，现在来到了才知道确实不易。” 由于需要经常出入隔离病房和生化实验室，重重防护对艾河旭来说是家常便饭，防护服、护目镜、2层口罩和手套，光是穿戴上这些“装备”就需要花30分钟。“非常热，有时候会喘不上来气。”从艾河旭传回来的照片可以看到，因为长时间穿戴防护用品，他的脸部已经出现了不同程度破损出血。\r\n谈起印象最深的事，艾河旭直言是伊拉克人民对中国医疗队的感激和认可。他回忆起在伊拉克国家癌症中心(冠状病毒防护治疗中心)定下CT实验室的改造方案后，中心主任慕斯阿布·拉比伊院长激动地对他说：“是人道主义精神让中国人和我们当地人团结在了一起，你们是世界人民的典范!” 艾河旭把这番话认真地一字一句地写在了笔记本上。“作为中国人，我觉得非常自豪。”在整个采访中，“自豪”是被艾河旭频频提及的一个词。\r\n\r\n艾河旭(左)协助专家进行DR设备调试\r\n“我是翻译，服务专家团队就是职责”\r\n近两周以来，艾河旭参与了对伊方医护人员、中资企业员工等10场新冠肺炎防护知识培训，培训人数达两三百人。除了对身体的挑战，大量的医学和机械术语也是艾河旭面临的难关。为此，他试译了新冠肺炎第七版治疗方案、查阅了外网新闻以及国内公众号的词汇总结，结合自身理解和生活常识，以求尽可能快速而精确地将我国专家团队的意见传达给伊拉克工作人员。他坦言，短时间内掌握全部的术语体系是不太现实的，但是可以尽快地掌握，比如新闻中就会涉及最新的术语译法。他表示，在一些情况下，遇到专业术语不必纠结具体怎么说，只要把意思表达出来，转译也是一个很好的方法。“切记不能生搬硬套，按照字面意思翻译，以免产生误解。”\r\n此外，艾河旭还面临伊拉克口音适应方面的挑战。阿拉伯语标准语仅在新闻和教学领域使用，22个阿拉伯国家大都使用自身的方言，各方言之间差异巨大。伊拉克就有5种方言，同时北部地区通行库尔德语。而他所熟悉的是阿拉伯语标准语和埃及方言，因此在实际翻译中尽量双方使用标准语，遇到专业术语的时候综合使用英文和阿拉伯语解释。艾河旭常常利用回到营地休息的时间进行“充电”，“我会仔细阅读国内外文局整理出的涉新冠肺炎词汇表，法语的翻译我也拿来参考了。”\r\n待巴格达的任务告一段落，艾河旭将随团队去往伊拉克北部的库尔德地区，开启下一阶段抗“疫”征程。伊拉克大使馆社交媒体下的3000多条来自库尔德普通民众的留言让专家团队倍感振奋，“他们十分期待中国医疗团队的到访。”但这次出行面临着更危险的形势、更艰苦的条件，艾河旭表示：“作为翻译，我是一定会去的，服务专家团队就是我的职责。以后有同样的任务，我也会直接答应下来。”\r\n\r\n伊拉克国家医疗城负责人哈桑与艾河旭(右)进行交流\r\n“我与阿拉伯人之间的感情就像是家人一样”\r\n一次核酸检测试验室的培训任务结束后，艾河旭和另外几名专家在附近的小商店采购了一些物品。他离开小店不久，小店老板小跑着追了过来，塞给他一大包糖果。“小店老板听到我说阿语觉得特别亲切，他知道我们是来自中国的医疗团队，希望以此表示感谢。”面对小店老板的善举，与阿拉伯语相伴十余年的艾河旭很有感触，“世界之间早已不分你我，我与阿拉伯人之间的感情就像是家里人一样，我很希望伊拉克的局势变得更平稳一些的，也很希望我们的援助能够帮到他们。”\r\n在使馆的领导下，艾河旭所在的团队成立了临时党支部。作为入党积极分子的他第一次参加了党支部会议。他认为，此次作为国家医疗队的一员“出征”伊拉克，同伊拉克政府、人民团结在一起与新冠疫情做战斗，不仅是对自我的历练，更是对党员精神的切身实践。\r\n\r\n艾河旭脱下防护装备的状态\r\n中国红十字会总会援助伊拉克新冠肺炎防疫专家组在巴格达的工作已经初见成效，伊拉克政府出台了最严厉的防控举措，限制人员流动、停飞所有航班，政府工作人员必须佩戴口罩、勤洗手、勤消毒……三个实验室的搭建也在有条不紊地进行，很快便能投入使用。\r\n艾河旭表示会在回校后将自己的经历和学生分享，他希望能把这份为国出征的自豪感带给学生，更希望他们未来也有机会亲身感受。他期待更多的广外学子运用专业所学参与国际事务：“在学好外语的同时，要多多了解其他行业，充实自己，同时也要勇于运用自身的优势在不同领域发挥特长、为社会多做贡献。”\r\n\r\nshowVsbVideo(\"/__local/9/49/F1/69B91C07DFE8C34B496F4B07702_397C4AF0_316F18B.mp4?e=.mp4\",\"height=\\\"557\\\"\",\"width=\\\"800\\\"\",\"\",\"float: none\",\"false\");\r\n伊拉克记者制作视频感谢中国援伊专家组\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53763.htm", "title": "【疫情防控】校党委向境外师生发函慰问", "time": "2020/03/23", "content": "\r\n当前，新冠肺炎疫情蔓延全球，学校党委深切牵挂海外师生的平安与健康。近日，校党委致函境外全体师生，表达对境外师生平安健康的牵挂，表示无论师生们身在何时何处，广外都是大家坚强的后盾，都将和师生们同行联手，风雨同舟;并鼓励师生要理性、科学、积极的做好防疫抗疫。同时，校党委给我校六所海外孔子学院的师生发函慰问，鼓励师生积极应对共同抗击疫情。\r\n\r\n慰问信\r\n学校各部门积极联动开展支援工作，切实解决海外师生防疫抗疫需求：孔院办公室及时整理前期国内关于疫情防范的资料提供给师生，帮助师生对疫情防控有更科学的认识和了解;国际处和各二级学院积极对接国外合作院校，提请为当地我校师生提供必要的支持和帮助，并为海外师生寄送口罩近千个;大学校友会协调各海外校友分会，对身在国外的师生给予密切关注和帮助;大学团委筹划向国外师生提供更多的支持和援助等。大学的支援让海外师生倍感温暖，经济贸易学院国贸雷恩1601班的全体同学给学院和国际处写了一份感谢信，感谢“这段茫然无助的日子里总有老师们作为坚实的后盾，给我们不遗余力的支持。”\r\n据统计，我校目前有86名外教和来自105个国家与地区的1162名外国留学生，同时有近420名学生、近60名教工在国外交流。为进一步精准掌握师生动态，保证所有在外师生信息跟进无遗漏、学校防疫工作无遗漏，国际处联合各相关部门制定与细化一系列疫情防控方案。根据目前工作开展的实际情况，把涉外师生细分为国(境)外教师、国(境)外交流生、来华留学生和我校在外教师四个群体，进一步明确各个群体在建立行踪和健康监测体制、返校审批管理、开学后返校组织、出入境政策指引等各方面工作中的流程和措施。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53762.htm", "title": "【战疫广外人】20位多语种志愿者支援海关一线", "time": "2020/03/23", "content": "\r\n随着新冠肺炎疫情在境外加速蔓延，国内各出入境关口应对疫情境外输入的防控压力形势严峻。近日，在学校党委的统一部署下，我校组建第一批多语种志愿者服务队伍支援白云机场海关。该服务队由西语学院，日语学院、亚非学院(筹)以及东语学院的20名学生组成，覆盖俄语、意大利语、日语、波斯语、朝鲜语等语种，助力做好入境旅客流行病学调查的翻译工作。\r\n\r\n第一批翻译志愿者参与岗前专业培训\r\n3月7日，第一批学生志愿者上岗服务，抵达白云机场接受翻译工作和个人卫生防护培训。在参与服务期间，志愿者们全天穿上厚重的防护服，协助机场海关对入境的外籍人士进行沟通翻译和排查工作。对于这些90后、00后来说，曾在电视上看到的，需要“全副武装”，忙碌不停的抗疫支援工作，如今也在自己身上上演。\r\n把“为社会多做点事”的想法传递出去\r\n“国家有需要，我觉得是自己出力的时候到了，就报名了”，来自东语学院朝鲜语专业的敖嘉欣是我校第一批赴抗疫一线支援白云机场海关工作的10名志愿者之一，在接到志愿者招募通知后，她说服父母，主动请缨，独自从东莞赶往广州，踏上了这场让她难以忘怀的“战疫之旅”。\r\n作为学习小语种专业的学生，志愿者们为各种大型赛会或商业会议提供翻译服务的经历数不胜数。但和以往的专业实践不同，这一次，他们要站在防疫的一线，服务来自世界各地的入境人员。面对专业的挑战、疫情的凶险，可能存在的感染风险，让赶赴一线的志愿者们，或多或少都会有一些担忧，此时，家人的理解和支持，便成为了他们一往无前的前行动力和不可或缺的坚强后盾。来自日语学院、亚非学院(筹)的林津榛是一名中共党员，她的爷爷是一名老党员，在听说她要当志愿者赶赴一线时，爷爷对她说的第一句话就是“没事，你放心大胆干!”。同样是党员的队长朱峰钰认为，在国家危难当头挺身而出是理所应当的事情，党员必须践行自己的使命和担当。而朱峰钰的家人不仅全力支持他的工作，更是以身作则，提前参与复产复工和防疫抗疫工作，为这场疫情战争做出了贡献，更让朱峰钰坚定了内心的选择。\r\n做更专业，更精准的翻译\r\n“就翻译疫情相关的词句来看的话，还是挺难的。我们需要参考很多资料，做更专业，更精准的翻译。”日语学院、亚非学院(筹)波斯语专业陈婕说道。在疫情期间承担重要的入境翻译任务，志愿者们没有丝毫的马虎，他们拿出一贯的专业素养，在出发上岗之前，通过不同的渠道查阅相关资料，查找有关新冠肺炎相关的专有名词和语句，做好充分的准备。日语学院、亚非学院(筹)的朱峰钰，在出发前找专业课老师和外教帮忙核对翻译好的常用表格，请自己的外国朋友帮忙记录国外新闻中的用词用句，以便让自己在工作中翻译的材料更加专业易懂。东语学院朝鲜语专业的关昊中，反复阅读老师提供的专业词汇、注意事项、防护措施等相关资料。“我在韩国相关网站上面查阅了一些关于新冠病毒肺炎的新闻报道，记录下专有名词和防护知识”，在东语学院敖嘉欣的备忘录上，满满的记录着专业术语，帮助她在工作中应对自如。\r\n\r\n志愿者为战疫进行专业知识储备\r\n\r\n“坚持下来，一切就不难了”\r\n“穿上了防护服，仿佛有了在‘一线’的感觉，对危险两个字才有了一点模糊的认识，突然意识到其实它离我可能比想象中的更近。”现实的工作比林津榛想象的更苦更累，但她不顾自己患有慢性肠胃炎的病情，每天通过吃胃药来缓解胃部的不适，始终在自己的岗位上坚持工作。“遇到生理期，想起新闻里那些仍奋战在抗疫一线的女性医护人员，终于更深切地体会到了她们的隐忍和坚强。”\r\n\r\n志愿者坚守岗位\r\n新冠肺炎病毒传染性强，志愿者们每天对入境旅客进行排查工作时，会接触到大批的入境人员。为了保障志愿者们的健康和安全，他们每天都穿着和一线医务人员同样标准规格的防护服开展工作。每天早上9:00穿上，下午甚至晚上能脱下来，这期间又热又闷，志愿者们在工作期间不喝水，不进食，为的是减少上洗手间的次数。他们脸上戴的是医用防护N95口罩，一带就要六七个小时，每次摘下来之后，脸上全是红色的印迹。“虽然比较辛苦，但是大家都努力克服，互相鼓励”，陈婕在分享工作的心得时谈到。在每天的工作中，志愿者们除了要参与日常的翻译排查以外，还要随时应对各种突发事件，例如因为航班原因，需要在各航站楼交替支持，遇到只会说英语的外籍人士，还需要临时担任英文翻译，有时甚至要翻译文件到凌晨... ...面对各种情况，志愿者们都能有条不絮，运用自己的专业知识，服务好来自世界各地的入境人员，尽职尽责，协助海关做好各项工作。“工作的第三天，我接触到了一个从西班牙来的确诊患者，海关人员让我再次检验核酸。因为怕爸妈担心，便没有和他们说，晚上视频聊天的时候，我就表现得很自然，像没有事情一样。”敖嘉欣在接受采访时很平淡地和我们述说了她在志愿工作中接触确诊病患后的心态，“我的老师给了我很大的鼓励，有这么多人关心我，我一定要保护好自己，不让大家担心”。寥寥几句话语，看似简单质朴，但体现的确是广外学子不畏危险投身一线，吃苦耐劳的美好品质，更是“奉献、友爱、互助、进步”的志愿精神的真实写照。\r\n一句“谢谢，辛苦了”燃起斗志\r\n林津榛在接受采访时，分享了令她特别感动的事情：“有一次我帮助一位中国旅客做完工作之后，闻声抬起头看到她的眼圈已经泛红，嘴里不停重复着‘真的辛苦了’，最后还掉下眼泪。”经过一天的忙碌，虽然志愿者们已经处于疲惫劳累的状态，但听到受助者们一句鼓励和肯定的话，瞬间感觉又有了力量。“几乎每一个韩国旅客坐下来之后第一句话就是用韩语跟我说‘辛苦了，谢谢’”，敖嘉欣补充道。重复繁琐的工作间隙中，感动的细节总是不经意间被志愿者们捕捉，也正是助人与被助者之间一句简单的问候，一句善意的提醒，一句真诚的感谢，让疫情之下，充满着繁忙和紧张气息的航站楼，多了一丝温暖和惬意。\r\n\r\n志愿者参与日常排查工作\r\n同样的排查流程，每一天要面对不同的旅客重复上百甚至上千遍，和专业能力同样重要的是志愿者们的耐心，志愿者们尽管劳累辛苦，但他们始终用最佳的精神面貌，最高的专业素养和最好的工作状态服务来往的人员。“虽然只是志愿者，但因为我身处协助海关工作的岗位，就有义务维护好中国海关的形象。”林津榛道出了志愿者们共同的心声。\r\n“做一个对社会有用的人”\r\n西语学院俄语专业黄凯琪在疫情之前，和万千普通的民众一样在家隔离，而真正踏入机场开始工作的那一刻，她发现自己的专业所学，有一天也能为国家战疫尽一份绵薄之力。谈及这次特殊志愿工作的收获与感悟，她说：“在疫情期间，作为一名共产党员，更应该积极发挥自己的语言优势，为这一场战疫做出自己的贡献”。“国家的强大、民族的团结是战胜疫情的重要因素”，西语学院波斯语专业预备党员岑钢说道，“无论是在工作中，还是纵观国家对疫情采取的各种措施，都让我感受到全国上下众志成城，团结一心，让我们更加有信心”。\r\n“小时候总是谈论自己的梦想，就是做一个对社会有用的人。”正如志愿者关昊中所说，一份份为社会做贡献的小小梦想，汇聚成了我们中华民族共克时艰，同抗疫情的强大力量。正是因为对生命的尊重，对使命的担当，对国家的热爱，让逆行者们笃定前行，前赴后继的冲上“战场”。也许志愿者中的很多人，在父母眼中还是没有长大的孩子，但是他们却选择了责任与担当，面对疫情，他们毅然披挂上阵，守卫着祖国的南大门。\r\n\r\n习近平总书记在给北京大学援鄂医疗队全体“90后”党员的回信中说道：“广大青年用行动证明新时代的中国青年是好样的，是堪当大任的!”。在这场防疫抗疫的人民战争中，广外的青年们秉承“卓越、诚信、包容、自信”的广外价值观，动员青春之力，投身抗疫一线，传播中国声音，用语言的力量，诠释着属于广外青年的责任与担当，用青春与热血，谱写下一段段别样的壮丽篇章。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53761.htm", "title": "【“疫”线教学】本科教学视频会：“确保不让一个学生掉课”", "time": "2020/03/23", "content": "\r\n\r\n本网讯 3月21日上午，我校举行新学期本科教学工作视频会议，围绕在线教学、一流专业与一流课程建设、创新人才培养、教学项目建设、实践教学和本科招生等工作进行重点布置。会议由校党委常委、副校长焦方太主持。各本科教学单位院长(主任)，分管本科教学工作负责人以及教务处、教学质量管理评估中心、图书馆和网络与信息化中心相关人员参加了会议。\r\n焦方太转达了校长石佑启对上学期本科教学工作成效取得新突破的充分肯定，要求各单位按照学校疫情防控工作统一部署，切实增强疫情防控的责任感和使命感，扎扎实实做好各项教学工作。焦方太提出推进新学期本科教学工作的五项重要内容：一是进一步检查落实在线教学工作，保证“不让一个学生掉课”，确保在线教学与课堂教学实质等效;二是做好一流专业、一流课程的建设及申报工作;三是继续深入推进学分制改革;四是充分利用多方资源做好国际组织创新班的实习工作;五是充分利用互联网新媒体，加强对国家级和省级一流专业建设点的招生宣传力度。\r\n\r\n新学期本科教学工作视频会议\r\n教务处处长姜琳从国际组织人才培养、学分制改革、专业建设、课程建设、教学改革、招生工作等方面对上学期本科教学工作进行回顾，并提出本学期的八大工作要点：第一，做好在线教学期间各项教学工作;第二，进一步完善学分制管理体系;第三，推进国际组织人才等创新人才培养工作;第四，加强本科教学类项目建设;第五，推进一流本科专业建设;第六，推进一流本科课程建设;第七，强化实践教学改革;第八，扎实做好本科招生工作。\r\n教学质量管理评估中心主任袁长青总结了上学期评估工作的整体情况，并介绍了本学期线上教学质量评价工作的相关安排。近期将围绕在线课程开展教学质量监控工作。\r\n与会人员就新学期相关工作进行了讨论和交流，大家纷纷表示将认真落实好新学期本科教学工作要求，确保特殊时期的教学秩序和教学质量。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53753.htm", "title": "我校给留校国（境）外教师再派“爱心包”", "time": "2020/03/20", "content": "\r\n本网讯 新冠肺炎疫情发生以来，学校一直十分关心我校国(境)外教师(以下简称“外教”)的平安健康，也时刻关注着留校外教的生活情况。为给留校外教生活提供便利，3月18日，我校国际合作与交流处再次行动，给留校外教们送上亲切的关怀。这一次外教们收到的“关爱包”不仅有出行必备的口罩，还有可口的新鲜水果、装点生活色彩的鲜花，以及学校特别的关心和叮嘱。\r\n\r\n丰富的“关爱包”\r\n学校送上的“关爱包”和学校真情切意的关怀深深触动了外教们的心。有外教表示，这次慰问活动不仅传递了一份温暖，也给留校的外教们带去了一份安定，坚定了战疫必胜的信心与信念。\r\n\r\n收到关爱礼包的外教们\r\n\r\n"}, {"link": "https://mp.weixin.qq.com/s/TFmHAfssOtedvj1miwgdmg", "title": "战疫 | 广外译品，不止点亮全省机场码头！", "time": "2020/03/19", "content": "\n                    \n\n                    \n\n                    \n                    \n                    译心战“疫”，精益求精我校教师临时受命高效完成广东省宣传部委托任务翻译学院教师李明东语学院教师易超和裴允卿分别完成了英语版和韩语版的防治新冠病毒肺炎疫情警示语海报翻译与此同时东语学院教师李善也顺利完成了入境人员韩语广播稿的翻译和录制工作中英翻译中的一丝不苟力求做到“信达雅”▲中英版海报中韩翻译中的字通意达更是拉近与受众距离▲中韩版海报这批防疫宣传海报由广东省委宣传部、广东省卫生健康委员会联合制作，内容主要涉及交通、办公、就餐、购物等公共场所的防疫警句，如“搭地铁公交：不聊天 不接触”“办公室工作：不聚集 间隔坐”“就餐时注意：用公筷 打包走”“逛商场市场：必测温 戴口罩”等，将用于公共场所广泛张贴，并将会被广东省人民政府外事办公室采用。反复斟酌词句翻译力求精益求精目前中英版和中韩版的海报翻译已在全省各大公众场合投放使用广外译品不止点亮全省机场码头还在各个公共场所广泛张贴战“疫”仍在进行时，出行要警惕出行不要忘防疫，事事一定要注意从3月3日晚10点接到省委宣传部的任务后，我校党委宣传部负责人立即组织、沟通，第一时间与翻译学院、东语学院负责人联系，并在过程中及时跟进、协调；翻译学院、东语学院领导也积极响应，立即组织专业教师展开翻译工作，共同保证此项工作快速、高质量地完成。李明在采访中表示，他在3月3日晚10点接到任务后当即着手翻译，于3月4日凌晨四点完成全部翻译任务。对于海报英译文，李明本着极为严谨的态度，查阅了包括搭配词典在内的众多资料，先后请曾长期在英国利兹大学执教的叶步青先生和我校翻译学院院长李瑞林过目，并根据反馈意见润色修改，反复斟酌。▲翻译学院李明李明向记者解释道，“翻译过程是一个异常复杂的心理过程，译者需不断思考不同语言文化之间如何转换的问题，力求做到‘信达雅’。”李明具体举例解释道：“比如‘不接触’直译成英语是‘don't contact’，但这样不符合英语的语用表达。如选择动词‘avoid’与之搭配表达为‘避免接触’，但意思仍然是模糊的，不能表达出汉语中‘在疫情期间，不要有身体的接触’的意思。因此，最终确定表达成的‘avoid physical contact’才真正是原文的意思所在。”李明再举例道：“在翻译汉语警示语‘用公筷 打包走’时，反复考虑了语境和前言后语的联系。因为这里的‘打包’不是我们平常所说的‘为环保，将剩下的食物打包’而是疫情的特殊时期的‘不聚集，打包食’。因此，综合考虑到特殊时期的‘打包’动作的被动语态，最终译为‘Have your meal packed and take it away’。”李明表示，本次警示语英译，虽然文字不多，但要表达到位，需要字斟句酌、思虑再三，以充分再现原文信息、简洁明了、清晰易懂、符合英语搭配和英语思维方式，经过润色后的最终英译文版本在3月7日凌晨三点提交给省委宣传部。▲东语学院易超▲东语学院裴允卿易超在采访中向记者坦言，因任务紧急，她在3月3日晚接到任务后立即着手翻译，于3月4日凌晨翻译完成，为更好地符合韩语的搭配和思维方式，易超和裴允卿反复校对，用精益求精的态度不断核实润色，以求精准、生动地做好警示语的翻译工作。易超举例解释说，比如“不聊天，不接触”这句表达，两个“不”字就译成了不同的表达，韩语的表达会更加含蓄一点，再把韩语直译回汉语的话，就传达了“克制聊天，避免接触”的意思。再比如：“打包带走，同样美味”这句，开始时，易超将“美味”直译成韩语对应表达，但是在修改润色时裴允卿将美味改成了韩语的“还不错”这个表达，更适应了韩语表达的含蓄性。易超表示，本次翻译的警示语虽文字不多，但是要想翻译得有创意，并且符合韩语的表达习惯需要下大功夫。她希望可以通过警示语海报拉近与受众的距离，为更好地宣传防疫抗疫的知识做出自己的贡献。▲东语学院李善在采访中，李善表示，她所做的这项工作需要先将中文广播稿翻译为韩文，再为韩文广播稿录音。接到任务后，她立即着手翻译与录制。在翻译的过程中，需要考虑的不仅仅是语言的准确传达，还有情感部分的转化。因文化语境和表达习惯的不同，译者不仅仅要确保中文原义的完整表达，还要照顾听者的情绪和感受。李善举例解释道：“比如在中文的文本中，会有“必须”“需要”等带有要求性的字眼，为了让听众更容易接受，我在翻译时，更注重在这些信息的前后做铺垫，类似中文“温馨提示”等的涵义，以达到更好的传播效果。”对于李善来说，录音也是一大挑战，花了两天用电脑录制并用录音软件进行后期处理。本着精益求精的态度，第一天，李善花了4-5小时，前后录了几十遍，反复听，反复琢磨并不断进行调整。但是因为家住在山脚下，鸟叫等杂音较多，很难处理。面对问题，李善想办法解决，她笑着对记者坦言，“功夫不负有心人，最终版是在地下停车场录制的，没有太多背景杂音，后期把呼吸声消去后，效果还比较满意。”上班途中防护意识不可少多自驾 多骑车&nbsp;风险小出门口罩时时戴，防疫意识在心中哪怕困难重重 也要勇往直前四位老师出色完成翻译任务为防疫抗疫提供了智力支撑贡献了广外力量在他们的身上我们看到了广外教师的担当奉献精神让我们为他们的付出点赞！来源 | 广外新闻网部分图片来源 | 广东省委宣传部文字 | 毛珊 张甜甜编辑 | 洪泽清责编 | 欧少彬 张甜甜 陆盈斐\n\t\t\t\t"}]}