{"news": [{"link": "https://www.gdufs.edu.cn/info/1106/53894.htm", "title": "我校精心做好外籍师生的疫情防控工作", "time": "2020/04/09", "content": "\r\n\r\n4月9日下午，我校党委书记、学校疫情防控领导小组组长隋广军认真听取了国际事务主管校领导和国际处、留学生院等部门负责人的情况汇报，充分肯定了前一阶段学校有关部门在外籍师生疫情防控中通力合作、精心组织、保障有力的工作状态和目前为止全体外籍师生平安无事的工作业绩。隋广军要求大家慎终如始切实按照中央“外防输入、内防反弹”的疫情防控方针，继续将各项涉及外籍师生的疫情防控工作落实落细，确保安全，充分体现国际化特色鲜明办学高校的国际责任和担当精神。\r\n习近平总书记在4月8日召开的中共中央政治局常务委员会上指出，面对严峻复杂的国际疫情和世界经济形势，我们要坚持底线思维，做好较长时间应对外部环境变化的思想准备和工作准备；外防输入、内防反弹防控工作决不能放松，要坚持在常态化疫情防控中加快推进生产生活秩序全面恢复，力争把疫情造成的损失降到最低限度。\r\n学校党委自始至今，都及时研判国际国内形势，坚决落实中央疫情防控工作部署，扎实推进学校疫情防控各项工作，全力以赴抓实校园安全、后勤保障任务，全力以赴做优线上教学、师生服务工作，全力以赴发挥学科专业、国际化人才、全球校友等突出优势，积极支援国家疫情防控和国际抗“疫”战争，尤其是针对我校外籍师生数量较多、留校人数较多等实际情况，采取了一系列切实有效的关爱和防护工作。\r\n目前学校疫情防控各项工作正扎实推进，以“外防输入、内防反弹”为重点，积极配合上级部门和卫生系统的工作安排，做细做实外籍教师和外国留学生等群体的服务和关心工作，对全部在校的外籍教师和外国留学生进行了核酸检测，没有人员感染新冠肺炎病毒。接下来，学校将继续按照中央疫情防控工作部署，以更严格的标准、更有力的措施、更负责任的态度，抓好疫情防控各项工作，确保夺取疫情防控与教育发展“双胜利”。\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53892.htm", "title": "【“疫”线教学】走近云端开讲的英语教学“主播”", "time": "2020/04/09", "content": "\r\n为全面贯彻“停课不停教、停课不停学”要求，统筹推进疫情防控和教育事业发展，完成好特殊时期的教育教学任务，教育学院教师们不断创新教学手段和教学方式，严把教学内容关，加强在线教育教学的组织和培训，确保教学进度和学习质量，同时发挥课程思政积极力量，激发广大师生爱党爱国爱社会主义热情，推动网上授课提质增效。转战“云课堂”的教育学院教师们是否能够经受新环境的考验?让我们走近云端开讲的英语“主播”们，看看他们get到的新技能。\r\n\r\n杨满珍：融合新技术的平台会帮助教师走得更远\r\n杨满珍发现五年前自己带领团队开展的依托于信息技术的形成性评价教学改革是个正确选择，现在可以无比从容面对在线教学。疫情期间，杨满珍和她的团队按照既定计划，在与外研讯飞公司自主联合研发的FiF 智慧教学平台上，有条不紊地开展《综合英语》课程在线网络教学。得益于强大的技术支持，内嵌的电子版教材、口语练习库、单元测验等数据互联互通、网络稳定、实时更新；限时班级讨论替代课堂上的学生发言，限时资源共享扩展学生的课后学习分享，限时上传学习作品可确保学生的课堂参与，这些强大功能让她感觉不到与线下教学的差异。再结合腾讯课堂的在线指导，写作专题慕课的学生自主学习，远程直播课程教学效果与现实课堂相当，甚至有些方面更好。同时，随时可查的平时成绩在线记录更是个指挥棒，时刻督促学生加强自主学习。\r\n杨满珍表示，信息化时代，教师不能单纯的传授知识，更多要发挥好监督、指导、协调等角色，她相信融合新技术的辅助平台会帮助教师走得更远。\r\n李惠胤：教学设计层面要符合在线教学的特点\r\n李惠胤刚刚完成国家级一流线上线下混合课程的申报材料，用她的话说，自己对在线教学无论是理论还是实践都不太陌生，反倒是一种期待的心理，很想试试能否驾驭。一直以来，李惠胤都强调现代教师重要的能力是教学设计，学生最可贵的品质是开展合作性学习，因此，对于在线教学，要求不能降低。课前，她根据自己对学生的要求、课堂活动实际、学生的特点选取了两款容易上手的app，花费了比平时面授课程两倍的备课时间，模拟了各种突发事件的应急处理，实际在线教学效果令人惊喜，与面授课程本质上没有太多区别，反而各有千秋。\r\n李惠胤认为，在线教学对老师的要求更高，不仅是技术层面的要求，更多的是教学设计层面上要符合在线教学的特点，“一言以蔽之，一堂成功的在线课堂更多的是对教师整合技术的学科教学知识(Tpack)能力的综合考核。”\r\n曾丹：拥抱变化 讲好每一个语言点\r\n对于特殊时期的在线教学心路历程，曾丹感受多多，她打趣说“课到用时方恨少”，“带着任务来上课”。课前，她琢磨几种录制模式优缺点，与学生反复沟通，最后选择将授课内容制作成音频，然后将音频和课件在QQ群内与学生共享进行课前自学。课堂上，她区分任务大小和难度，分情况精准布置，并利用“课堂表现共享文档”让参与者确认，让学生获得参与成就感，从而有效保证了在线语言课堂的高效互动。\r\n当然，曾丹坦言自己的确在拥抱变化，有了技术问题会找年轻同事取经，也打算将来录制微课慕课融入大趋势。但是比起“网红”，她更想做一名老老实实的教书匠，讲好每一个语言点，分析好每一个长句难句。如何最大化地发挥网络的优势，避其劣势，是她现阶段的探索目标。\r\n刘亮星：与学生用弹幕进行直播互动\r\n有了前期慕课、SPOC建设经验，以及现成的配套慕课课程，再加上补光灯等设备，刘亮星的线上教学非常顺利。课堂上，他把上课时间分成几大块，由浅入深分解教学任务，让学生分块完成，从而有一个清晰的学习框架和习得路线图，并且获得了强烈的线性推进感。更惊喜的是，学生利用弹幕等形式与老师进行直播互动，场面更加生动活泼。连一些平时不爱言辞的同学，也尝试利用弹幕与老师打起了招呼，课堂更温馨有趣，实现了一些在线下教学中无法达到的效果。\r\n刘亮星认为在线教学最重要的地方并不在于拥有多么完美的平台和工具，而是老师要善于利用和取舍，根据课程特点和自己需求，重新思考设计教学，为己所用。\r\n汪晨：线上教学为课堂提供更简洁操作路径\r\n汪晨坦言以前对于线上教学的关注和参与度确实并不多，但是这几周线上教学促使她连夜学习，一琢磨下来发现很有乐趣。她现在课上经常使用腾讯课堂中的“答题”功能，这一功能可以帮助她快速知晓学生对于某一话题的感受，准确研判学生思维倾向，从而迅速组织和调整教学内容。另外，她觉得线上教学共享网络资源很便捷，上节课她给学生讲解押头韵的修辞手法，有学生就在讨论区提问什么是押尾韵，于是她借助屏幕共享，迅速在网上搜索出了华兹华斯的诗歌师生一起欣赏感受语言的美，“比线下课堂效果好非常多。”\r\n经过这几周线上教学，汪晨觉得她的理念确实变了，以前总觉得线上课堂不利于语言课堂教学，现在这种印象完全改观了。但她认为线上线下结合的混合式教学模式并不是科技手段对教学起主宰作用，而是科技为课堂提供更简洁操作路径，从而帮助教师提高教学质量。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53891.htm", "title": "【疫情防控】财务处多举措推进疫情期间财务工作", "time": "2020/04/09", "content": "\r\n新冠肺炎疫情发生以来，财务处一手毫不松懈抓防控，一手紧锣密鼓促工作，及时谋划对策，灵活调配人员，有力、有序、有效地推进疫情防控期间财务工作，用实际行动践行“为学校理好财、为师生服好务”的使命。\r\n担当作为，全面部署\r\n疫情当前，在学校党委的领导下，财务处迅速启动防疫工作，成立工作专班，制定防控方案。各科室认真研究特殊时期师生对财务工作的需求，出台《关于新冠肺炎疫情防控期间财务报账工作的通知》，围绕“网上报账、审批方式、远程办公、业务咨询、业务培训、财务专员”等六个方面制定实施方案，为减少“面对面”接触、有序开展各项业务提供保障。\r\n\r\n通知公告截图\r\n注重细节，科学防控\r\n为保障前来办事的师生和财务处员工的安全，财务处提前做好疫情防控相关物资准备及后勤保障，严格执行外来发票日消毒作业，强化办公区域卫生工作，确保无死角、无盲区。值班人员配备口罩、手套，勤洗手，在保证个人健康安全的前提下有序开展工作。\r\n\r\n疫情防控物资准备\r\n勇于创新，排除万难\r\n为方便师生疫情期间报账，财务处创新性推出投递式报账服务，在学校南北校区行政楼一楼大厅，共安置了2台财务业务自助投递系统。这个具备自助投递、报账监控等功能的24小时自助投递机，操作简单，程序快捷，受到师生用户的广泛好评。\r\n\r\n网上审批流程\r\n财务处依托线上办事大厅推出财务报账审批申请，实行“不见面”网上审批，推出“网上办事”“微信办事”“电话办事”“预约办事”，让信息多跑路、师生少接触。同时，通过广外“一支笔”QQ群、教学单位财务管理QQ群等各种线上沟通平台，解决师生业务和技术问题。\r\n立足岗位，坚守职责\r\n为确保财务工作正常运转，即使是在疫情形势最为严峻的时期，财务处每天均安排人员在“线下”窗口上班，保证各单位应急资金及时到位、工资按时发放，按期办理税收申报、公积金缴纳，落实后勤财务保障，及时完成预决算等，以及做好上级审计、绩效评价等专项工作，同时与各单位密切沟通财力保障工作。\r\n\r\n值班人员坚守岗位\r\n\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53884.htm", "title": "【“疫”线教学】会计学院线上教学管理“20字口诀”", "time": "2020/04/08", "content": "\r\n本网讯 疫情当下，会计学院制定多项教学工作预案，深入探索在线教学管理模式，以确保在线教学各项工作顺利开展。经过不断研讨、试验、优化，目前会计学院在线教学管理执行20字口诀：管理制度化，制度流程化，流程表单化，表单信息化。\r\n学院按照本学期开设的全部课程建立155个班课微信群，组建教学助理和班课信息员团队，并通过教学大会和专业系-教务办-班课联动机制，建立了在线教学授课信息登记、收集和处理的一整套流程和系列表单，落实在线教学管理与教学质量控制，切实实现制度流程化，流程表单化。\r\n为规范在线教学质量管理，确保授课顺利开展，会计学院通过执行“授课记录”信息员制度来认定有效课时。45名课程信息员根据任课老师当堂在线的授课情况，具体登记在线教学平台与工具、授课过程(直播讲授、录播、视频播放、组织答疑、讨论等)、时段分布、教学内容、教学效果评价以及问题反馈等详细内容。学院教务办就登记表所反馈的问题，与授课老师进行核实和沟通，有效实现流程表单化，表单信息化。“一日一报”真实、全面、实时记录了每一次在线教学的课堂情况，为学院的教学管理与评价提供有力的信息支撑。\r\n\r\n又讯 为落实一流专业建设任务，促进专业内涵式发展，3月31日和4月2日，根据《广东外语外贸大学加强一流本科专业建设的实施方案》，会计学院在线召开国家级和省级一流本科专业建设点专业建设教研会议。\r\n在教研会议上，各专业结合实际现状，进一步梳理已有的成果，规划未来2-3年的专业建设任务，落实明确具体团队和个人的详细工作内容和预期成果。各专业负责人就教学团队建设、教学质量工程建设、教学案例库建设、协同育人平台以及实习基地建设等展开讨论。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53873.htm", "title": "我校“联合国国际贸易中心月”活动助力复工复产", "time": "2020/04/07", "content": "\r\n本网讯 3月以来，我校国际治理创新研究院与联合国国际贸易中心(英文简称ITC)联合举办“联合国国际贸易中心月”系列活动。\r\n联合国国际贸易中心国别项目司司长沙阿接受新华社专访时表示，我校与ITC联合发起的“联合国国际贸易中心月”活动向中国学者、政府部门和中小企业提供线上培训，促进了创新技术的应用，助力疫情当下复工复产。专访得到中国政府网、中国政协网、中华网、新华丝路、环球新闻网等30多家权威媒体关注。\r\n\r\n部分媒体报道截图\r\n联合国国际贸易中心10位专家参与此次活动。在专题讲座中，ITC专家学者特别注重对实用性贸易分析工具如Trade Map(贸易地图)、Export Potential Map(出口潜力地图)、Market Access Map(市场进入地图)、Sustainability Map(可持续地图)的分享。\r\n“联合国国际贸易中心月”活动开展期间，国际治理创新研究院通过微信官方公众号及网站同步活动内容，在每期讲座结束后配以图文详细回顾。截至目前已经发表和即将发表的专题文章(中英文)30多篇，总阅读量超过25000人次，转发量3000多次。政府机构、企事业单位的管理人员、学术研究机构的专家学者，联合国工发组织、联合国粮农组织等国际组织代表，北京大学、清华大学、伦敦大学学院、新加坡国立大学等上百所高校师生参与相关系列活动。据统计，参加ITC月系列讲座的嘉宾共计超过2000人次，平均每场的参加人数近230人。\r\n\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53872.htm", "title": "【“疫”线教学】高等继续教育（公开）学院召开线上教学分享会", "time": "2020/04/07", "content": "\r\n本网讯　4月3日下午，高等继续教育(公开)学院通过腾讯会议召开线上教学经验分享交流工作会议。来自学院各系教学负责人、教研室主任、辅导员代表、各课程组组长、各系学生代表，教学管理办公室以及研究与发展中心相关人员共 62 人参加了会议。\r\n\r\n线上会议PPT\r\n高等继续教育(公开)学院副院长胡海娟表示，全体任课老师努力适应线上教学，及时分享教学资源，认真做好线上教学准备工作;学工线老师在幕后默默付出，辅助做好班级管理;教学管理部门认真履行职责，执行工作及时给力到位;学生积极参与线上教学，共同努力确保了线上教学质量。胡海娟分享了自己的授课经历，希望能通过课程组进一步整合教学资料，规范兼职教师队伍管理，进一步提高学生考试的通过率。\r\n会上，教研室主任代表从前期准备工作、教学过程中遇到的问题、督导建议和在线教学感悟4个方面经验进行了分享。课程组组长代表并分享了在平台选择、有效利用课堂回放和主动去适应在线教学等经验。教师代表建议要重视PPT 设计、问题互动、开场方式等提高学生的积极性。辅导员代表对教学平台、出勤统计等方面提出了工作建议。学生代表享了一名授课教师使用随机提问、评论区抢答等创新教学的方式。\r\n\r\n线上会议\r\n据介绍，为有针对性地为全体师生提供服务，保证在线教学的质量，高等继续教育(公开)学院组织全院师生通过线上教学心得交流和线上调查问卷来了解近2周在线教学的真实情况。截至3月27日，共收到有效问卷5157份，其中教师203份，学生4954份，调查内容涉及到在线平台使用熟悉程度、在线教学质量评价、教学方式、教学改进建议等方面。同时学院自3月23日线上开课以来， 成立了线上教学巡查小组、教学工作领导小组、教学信息员对教学质量进行把关，教学管理办公室樊春妍对日常巡查、信息员反馈和问卷调查的总体情况进行了分析和通报。\r\n本次会议旨在增进各课程组教学经验的交流，倾听学生和教师的心声，通过管理者代表、课程组代表、任课教师代表、辅导员代表和学生代表多方位的分享交流，为下一阶段进一步提升线上教学质量打下坚实的基础。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53841.htm", "title": "中行广州白云支行向我校捐赠一万个口罩", "time": "2020/04/01", "content": "\r\n本网讯 3月31日，中国银行广州白云支行向我校捐赠10000个一次性防护口罩，助力我校新冠肺炎的防控工作。中国银行广州白云支行是我校友好合作伙伴，自疫情发生以来，积极投身战“疫”工作，此次向我校捐赠一次性防护口罩，以保障学校教职工工作生活卫生安全。\r\n\r\n中国银行广州白云支行向我校捐赠口罩\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53833.htm", "title": "校友和爱心企业向我校捐赠防疫物资", "time": "2020/03/31", "content": "\r\n本网讯 3月27日，威玛斯运动器材有限公司董事长、我校1993级国贸专业校友李榕庆，广东广播电视台电视新闻中心《晚间新闻》主编、我校2018级新闻与传播专业硕士研究生赵智豪以及清远市兴隆体育用品厂副总经理胡日亮共同向我校捐赠价值三万多元的一次性医用口罩、免洗消毒洗手液、额温枪和一次性手套等物品，用于新冠肺炎疫情防控工作。\r\n\r\n捐受双方代表合影\r\n捐赠仪式在南校区校门前广场举行，由校友总会秘书长谢文新主持。李榕庆表示，公司积极承担社会责任，一直致力于慈善公益活动，成立之初便树立将慈善融入诚实经营，道德经商，缔造经典，追求完美的宗旨。“作为广外校友，始终牵挂着母校，能为疫情防控工作贡献自己的力量，做些力所能及的事情，我感到很荣幸很开心。”\r\n据介绍，这批防疫物品将用于新闻与传播学院的各项疫情防控工作，保证教学生活秩序。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53832.htm", "title": "【“疫”线教学】创新创业学院线上必修课“全覆盖 零掉队”", "time": "2020/03/31", "content": "\r\n本网讯 3月23日，我校2019级本科生通识必修课程《创新创业基础》线上开讲。截止3月27日，线上开学首周共有43位老师完成了90个教学班的教学，实现了该门课程线上教学“全覆盖”、“零掉队”，课程得到了学生们的认可。\r\n\r\n教师线上授课\r\n授课教师杜焕君表示：“本次线上授课效果给了我很大的惊喜。我设置了比较多的互动，学生团队展示时将视频、绘画、音乐、语音等方式相搭配，效果非常棒!充分展示了大一孩子的创意和活力!”教师李金城表示：“线上教学远比想象的效果要好，学生很适应线上互动，是教学方式的创新性尝试”。从学生提交作业及线上讨论留言来看，该门课程的线上教学进展顺利，得到了学生们的认可。\r\n\r\n学生课后反馈\r\n自我校教务处2月7日发布《关于做好2019-2020学年第二学期本科课程在线教学准备工作的通知》以来，创新创业教育学院即开始着手进行线上教学的准备工作,组织授课教师学习相关线上平台的操作、与班级学生建立联络群。为提高线上教学授课质量，创新创业教育学院每两周举行一次线上教学研讨会，共享教学思路、课件、教学案例、视频资料等。为保障线上教学效果，创新创业教育学院每周在师资授课群发布问卷调查，收集老师们在线上教学准备过程中遇到的难题并给予解决方案等。\r\n据悉，创新创业教育学院目前共开设通识必修课《创新创业基础》、通识选修课《创新思维导论》《创业思维导论》《创新技术与创业实践》《创业案例与实践》共5门课程。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53831.htm", "title": "【“疫”线教学】新学期教学督导工作重点聚焦在线教学质量", "time": "2020/03/31", "content": "\r\n本网讯 3月26日，学校召开新一届教学督导工作布置网络会议。会议由我校副校长阳爱民主持，新一届督导全体成员、教学质量管理评估中心全体工作人员参加本次会议。\r\n\r\n视频会议\r\n阳爱民代表学校对上一届教学督导委员会的工作表示充分肯定，对新一届教学督导委员会的成立表示热烈的祝贺，对新加入的督导老师表示真诚的欢迎。他指出，督导工作是学校教学质量保障体系中的重要一环。在疫情特殊时期，要加强对在线课程的督导，督导在工作中做到“点”“面”结合；在工作方法上要注意创新，从整体上提高督导的能力与水平；督导要切实履行职责，做到敢督善督。同时要求督导组每一个成员要进一步努力增强服务意识和提高服务能力，满足教学进程中教师与学生的需求，确保学校的质量方针和质量目标实现。\r\n评估中心主任袁长青对上学期督导工作进行总结，并对本学期督导工作作出具体部署。他强调，新学期教学督导工作的主要任务是加强疫情期间线上教学质量监控工作，督导员要按照线上教学听课流程及时进入课堂，并与老师做好沟通，确保特殊时期督导工作顺利进行；及时发现线上教学中存在的问题，积极推荐优秀的教学典型案例。\r\n与会各位督导专家踊跃发言，对督导工作进行了深入探讨与交流。为使新一届教学督导员尽快熟悉工作，评估中心针对教学质量管理平台教学督导功能的操作方法、以及在线教学期间督导听课流程进行具体工作的培训。\r\n2020-2021年度督导委员会共有34名督导成员组成，任期两年。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53824.htm", "title": "我校志愿者教师参加录制抗疫“多语种微课堂”", "time": "2020/03/30", "content": "\r\n\r\n本网讯 3月26日上午，广州市政府新闻办第55场疫情防控新闻通气会举行。会议围绕友城物资捐赠、开展国际援助、涉外志愿服务等进行主题发布，并播放疫情防控视频“多语种微课堂”第一课——《如何正确佩戴口罩》(英语版)。\r\n\r\n高翔(右一)参加新闻通气会\r\n作为一名志愿者，广州志愿者学院志愿讲师，我校西语学院意大利语系教师高翔参与了录制广州市团校、广州志愿者学院推出的疫情防控“多语种微课堂”，并接受广州日报、广州电视台以及南方网等媒体的采访。参与微课堂翻译工作还有我校意大利语系的多名专业教师，他们通过不同的渠道查阅相关资料，查找有关新冠肺炎相关的专有名词和语句，充分结合微课堂内容让翻译更加精准。高翔曾多次前往意大利访问学习交流，对意大利当前的疫情情况和应对措施有一定的了解。他表示，“非常时期，疫情防控无小事，温情关怀无国界。相信疫情过后，广州与意大利友城的情谊将进一步升华，合作将进一步拓展。”\r\n据悉，“多语种微课堂”由精通相关外语(英语、意大利语、西班牙语、阿拉伯语等语言)的广州青年志愿者讲授并公开发布，向包括在穗国际友人在内的世界人民传播疫情防控经验及相关防护知识，首批内容包括 《如何正确佩戴口罩》《如何正确洗手》等七期课堂，通过线上微信、抖音等互联网平台推广，线下联合相关部门向各国驻穗领事馆以及机场、港口、其他交通站场同步播放。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53823.htm", "title": "【“疫”线教学】翻译学院“云端”开辩", "time": "2020/03/30", "content": "\r\n本网讯 3月26日，翻译学院翻译实践教育基地创新教学方式，通过钉钉和哔哩哔哩直播平台，线上线下协同开展IMPA活动。\r\n本次活动以“How We Fight the Corona Pandemic”为主题，16名学生、1名学生主持、8位评委老师共25人隔空连线通过中英辩论、公众演讲及交替传译等方式分享了新冠肺炎疫情下的思考。此次活动校内外师生积极响应、热烈参与，线上人气值高达2300。\r\n\r\n辩论直播现场\r\n评委老师就辩论技巧、演讲选题、语言表达及思维方式等多方面提出建议。最终，评委老师评选出本次活动最佳讲者、最佳辩手、最佳译员，观众通过二维码扫码投票最受欢迎讲者以及最受欢迎辩手。本次活动实现了所有评分数字化自动化，通过问卷实时评分。\r\n\r\n评委点评\r\n据悉，IMPA(Interest, Major, Profession, Academics的首字母缩写)活动作为翻译学院重要的学生学术活动已成功举办4届，该活动以促进学生兴趣爱好、专业学习、职业规划和学术深造一体化、协同式发展为目标，为学生提供思想、情感和语言交流的舞台。疫情期间，积极探索有益于日常教学和学生活动的创新模式具有重要意义，本次活动旨在通过线上平台，使即使居家学习师生之间、学生之间也能够分享知识、体验成长，通过演讲、辩论带动思辨、沟通和创新。中国外语演讲与辩论教学研究专业委员会秘书长李溪等担任本次活动评委。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53822.htm", "title": "媒体聚焦我校教授推广中国抗疫理念文章", "time": "2020/03/30", "content": "\r\n本网讯 3月27日，波兰主流媒体《论坛报》在专栏重要位置刊载了我校茅银辉、韩永辉两位教授的评论员文章——《新冠肺炎带来的机遇：新的经济增长动力和社会治理改革》。这是继2月28日中国驻波兰大使刘光源在该报发表题为《携手同心，共建人类命运共同体》的署名文章后，又一次向波兰社会传播和推广中国抗击疫情的理念与经验，展望疫情带来的挑战与机遇。当天的《论坛报》官网亦在首页头条位置做了推送链接。《人民日报》和CRI“国际在线”相继刊出报道。\r\n\r\n《论坛报》纸媒专栏截图\r\n\r\n《论坛报》网站首页截图\r\n文章指出，随着对疫情的有效控制和企业大面积复工，中国正不断尝试着恢复正常的经济活动，经济将迎来迅速反弹，并将在2020年第二季度回到正轨。同时，这场危机也为中国的“新常态”带来了机遇。疫情刺激了建立一个全面的物联网生态系统的需求，将使数字经济得到加速发展；疫情推动了线上和线下零售的融合，“无接触配送”应运而生，打通了网上购物的“最后一公里”，快递存放柜、自提仓库和无人商店也变得更为普及；基于大数据预测病毒在特定地区传播的技术应用对于控制疫情有着极大帮助，危机过后，政府、企业和消费者都将更多地重视数据的收集和用于决策的数据支撑，从而推动大数据乃至人工智能的发展。而对于公司来说，平台的时代正在来临，中国的互联网巨头们在疫情期间倡导了“共享员工”的先驱性理念，“共享雇主”的出现不仅挑战了传统的企业组织形式，也为未来的企业创造了新的可能性。\r\n文章还分享了中国在遏制疫情危机的同时，努力把握好这些经济机遇所作出的种种努力，也总结了经验教训。\r\n文章强调，中国的发展不取决于外界是如何看待中国的，而是取决于中国如何选择自己的道路。中国无法借鉴其他国家的经验，只能自己“摸着石头过河”，发挥自己在经济和政治方面的优势，建立一个更加灵活有效的社会治理体系，从而使中国经济实现长期繁荣。中国的经验值得重视和借鉴。\r\n\r\n《人民日报》和CRI“国际在线”官网新闻截图\r\n本条新闻当日于《人民日报》广东频道首次报道，次日转载于中国国际广播电台 “国际在线”（CRI Online）。\r\n文章的作者茅银辉教授，系我校西方语言文化学院副院长、波兰语系主任；韩永辉教授，系我校广东国际战略研究院高级研究员、博士生导师、珠江学者，广东省人大常委会财经决策专家。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53805.htm", "title": "省科技厅再次为我校外教送来慰问信及口罩", "time": "2020/03/28", "content": "\r\n本网讯 自新冠肺炎疫情暴发以来，我校得到了省科技厅专家服务处对于有效保障外专外教健康和安全方面的精准指导和支持帮助。3月26日，省科技厅专家服务处向我校外教发来慰问信，并再次通过“送口罩送服务送温暖慰问”活动向我校外教捐赠750个口罩。\r\n\r\n广东省科技厅专家服务处给我校外教们的慰问信\r\n在慰问信中，省科技厅专家服务处肯定了我校外专外教对广东经济、社会发展的贡献，感谢了所有国际友人对中国抗疫工作的大力支持，同时表达了对外专外教们的关心，以及我们与外专外教携手一同战胜疫情的信心和决心。\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53806.htm", "title": "【疫“线”教学】泰语外教为学生带来“主播”式云课堂", "time": "2020/03/27", "content": "\r\n本网讯 广外云课堂于本周一全面开启，线上教学是一次全新的挑战，对于身处世界各地的外教们尤甚。与学生们一屏之隔，实则相距万里之遥，需要克服距离、时差、网络状况等一系列问题。近日，面对新的教学模式，身泰国的东方语言文化学院泰语系外教Suwasin Kasempiti(苏绾信·格色彼迪)配置了专业的“主播“工具，为学生们带来了一个新鲜有趣的“空中课堂”。\r\n\r\nSuwasin Kasempiti(苏绾信·格色彼迪)的“云课堂”工作台\r\n线上教学对学生和教师来说都是一项全新的体验。深受学生喜爱的东方语言文化学院泰语系外教Suwasin Kasempiti(苏绾信·格色彼迪)通过钉钉平台进行泰语写作、泰语口语和泰语阅读等课程的线上教学，并在课后通过微信群组为学生答疑解惑。为了呈现效果极佳的“空中课堂”，保证课程质量，苏绾信配置了专业的“主播”工具，还邀请中国教师参与试课，全心全意投入到在线教学当中。\r\nshowVsbVideo(\"/__local/8/8A/9D/184B1A3FB4C712AC8291CE2F3D6_AD4E3489_4CC62E.mp4?e=.mp4\",\"height=\\\"350\\\"\",\"width=\\\"600\\\"\",\"\",\"float: none\",\"true\");\r\n苏绾信老师的课堂视频\r\n视频中，苏绾信与学生互动自如，赢得学生们阵阵欢声笑语，这得益于他精心的教学设计、有趣的授课方式和认真的态度。苏绾信表示，这是他的线上教学“处女秀”。为拉近与学生的距离，即便隔着冰冷的屏幕，他也得想方设法吸引学生注意力。他尝试着用自己的方式提升学生们的学习兴致，例如，在课程导入时，他通过引入泰语歌曲和戏剧片段的方式让学生在较为轻松的氛围下学到知识。在授课过程中，他也很注重和学生的互动，往往会通过小游戏来鼓励学生表达自己的想法。这和以往“老师讲，学生听“的传统课堂授课方式大为不同。\r\n苏绾信表示，对于技能型课程，比如语言课程，需要学生掌握语言、合作、文化、交际等综合能力，线上教学的确挑战很大。但他认为线上教学并不是课堂教学的仿制品，结合线上教学的优势展开“新型”课堂比单纯地模仿面授教学要更为有效，他相信通过不断的探索和尝试一定会打开一条线上教学“突围”之路。\r\n\r\n"}]}