{"news": [{"link": "https://www.gdufs.edu.cn/info/1106/53741.htm", "title": "我校青年师生学习贯彻习近平总书记回信精神", "time": "2020/03/19", "content": "\r\n3月15日，习近平总书记给北京大学援鄂医疗队全体“90后”党员回信，信中指出“广大青年用行动证明，新时代的中国青年是好样的，是堪当大任的”。3月16日，校团委、校学生会组织在防疫一线的青年教师和学生党员志愿者、校级学生组织党支部成员、暖心助学活动党员志愿者、校院两级学生干部，共同学习总书记回信精神，并畅谈心得体会。\r\n\r\n习近平总书记给北京大学援鄂医疗队全体“90后”党员回信\r\n\r\n一线防疫抗疫者的师生志愿者\r\n艾河旭：用自己的专业所长保卫祖国和世界人民的生命健康\r\n2020年3月，艾河旭是日语亚非(筹)学院阿拉伯语系教师，他作为中国红十字会援助伊拉克防控疫情志愿专家团队翻译，积极投身伊拉克抗击新冠肺炎疫情工作。艾河旭表示，作为90后的入党积极分子，学习习近平总书记的回信，使我们身处前线的“90后抗疫战士”倍感鼓舞。中国不仅是一个负责任的国际大国，更是一个积极推动实现“人类命运共同体”的有担当的大国。此次作为国家医疗队的一员“出征”伊拉克，同伊拉克政府、人民团结在一起与新冠疫情做战斗，不仅是对自我的历练，更是对党员精神的切身实践。“90后”的我们如今也可以担负起国家交付的重任，冲在一线用自己的专业所长保卫祖国和世界人民的生命健康。我们“90后”逐渐接过“80后”的奋斗大旗，慢慢成为了肩负重任、拼搏向上的一代。少年强则国强，我们愿意成为有理想、有本领、有担当的一代，让我们90后最绚丽的花开在党和人民最需要的地方。\r\n黄凯琪：积极发挥语言优势，为这一场战争作出自己的贡献\r\n西语学院俄语口译2019级学生黄凯琪是我校派遣支援白云机场海关的学生志愿者。黄凯琪细读了《习近平给北京大学援鄂医疗队全体“90后”党员的回信》，她感慨万千：“同江同湖同舟共济，在疫情期间，作为一名共产党员，要始终坚定中国共产党的领导，做好党员的先锋模范作用。作为外语专业的学生，积极发挥自己的语言优势，为这一场战争作出自己的贡献。中华民族上下五千年，遇到过许多磨难，但从未被击垮。我坚信，春天一定会来，一切终会步入正轨。”\r\n朱峰钰：我们应该对得起入党誓词，牢记党员责任\r\n日语学院、亚非学院(筹)日语专业学生朱峰钰谈到，从这次突发的疫情，可以看出我国的制度优势和我们党的领导优势，也能看到我们青年人似火的热情。能够让我们看到一群群为人民奉献的医务工作者、部队支援人员、社区干部和志愿者们。这样的战疫是一面铜镜，能够让我们反思反省。作为一名中国共产党员，我们应该对得起我们的入党誓词，牢记我们的党员责任，以身作则。而作为一名青年外语学生，我们也应该用自己的能力为祖国做出力所能及的事情。\r\n\r\n校级学生组织党支部党员\r\n张冉：将自己的人生理想融入到国家和民族的事业中去\r\n英语语言文化学院学生、校学生会主席张冉表示，正如习总书记所说“青年一代有理想、有本领、有担当，国家就有前途，民族就有希望”，我们青年一代在新的时代的浪潮下要勇做弄潮儿，在自己的岗位上发挥应有、最大的作用。同时要坚定人生理想，得其大者可以兼其小，将自己的人生理想融入到国家和民族的事业中去。但同时，功崇惟志，业广惟勤，我们也一定要脚踏实地，一步一个脚印走实、走远，做到青春建功新时代。\r\n伍云龙：我们的青春必将在党和人民最需要的地方绽放绚丽之花\r\n经济贸易学院学生、前校学生会主席伍云龙谈到，一直以来，习近平总书记对我们青年一代都寄予了厚望。在我们青年心里，一直牢记着总书记“青年一代有理想、有本领、有担当，国家就有前途，民族就有希望”的殷殷嘱托。疫情爆发以来，习近平总书记始终心系人民群众的健康安危和社会稳定大局，亲自指挥、亲自部署疫情防控工作，极大地提振了全国人民尤其是湖北人民的决胜信心。这一次，医学护理相关专业的90后挺身而出，勇敢而坚定地奔赴了抗疫第一线，让全国人民看到了我们青年一代的成长与担当。正如火遍全网的那句话“2002年，你保护我们，今天，我来保护你们”。新时代，社会上一定会涌现更多新青年的身影，“我们的青春必将在党和人民最需要的地方绽放绚丽之花”!\r\n郭铭娴：贡献自己的青春力量，争当新时代“四有青年”\r\n社会与公共管理学院行政管理专业郭铭娴表示，在这次抗击疫情的斗争中，我看到了全国人民众志成城，共度时艰，同时也为我国制度的优越性而感到自豪。特别是在一线防控人员身上，这份冲锋陷阵、不畏困难的奉献精神展现出了属于青年人的力量和风采。“青年兴则国家兴，青年强则国家强。”，北京大学援鄂医疗队的全体“90后”党员踊跃参与疫情防控工作，用行动和爱心传递抗疫的信心与希望，用执着和热情诠释青年学子的责任与担当。作为一名大学生党员，一名准备步入社会的青年，在抗疫期间希望能做到党员的“先锋”作用，也利用起自己的专业知识，在力所能及的范围内为所在的社区出一份力，通过自己的努力为祖国加油，贡献自己的青春力量，争当新时代“四有青年”!\r\n林龙：不惧风雨，勇挑重担\r\n马克思主义学院思想政治教育专业的林龙感慨道，不畏艰险、冲锋在前、舍生忘死，这批“90后”党员在疫情防控大考中交出了合格答卷，他们是这个时代最可爱的人。同为90后，我感到十分荣幸，我们念一样的书，听一样的流行曲，一起沐浴着民族复兴的阳光成长。他们在一线不计个人安危，砥砺奋斗，以病人生命健康为重，同病毒作斗争的行为，深深鼓舞着我。作为一名“90后”党员，我将努力学习知识，练就过硬本领，不惧风雨，勇挑重担，将自身奋斗融入到实现中华民族伟大复兴中国梦的实践中去!\r\n陈灏慷：在国家与人民需要之时，青年一代正勇毅前行\r\n金融学院金融工程专业学生陈灏慷表示，习近平总书记3月15日给北京大学援鄂医疗队全体“90后”党员的回信让医疗队队员们感到备受鼓舞，在抗疫一线，他们以赤子之心回报国家和人民。在国家与人民需要之时，青年一代正勇毅前行。恰同学少年，风华正茂。不免感叹90后也已经可以扛起大旗了!身为90后的一员，我也一定会越来越努力，为祖国母亲的建设做出贡献。\r\n\r\n暖心助学活动党员志愿者\r\n刘悦：青年将以实际行动筑建一道坚固的“防疫墙”\r\n“青年一代有理想、有本领、有担当，国家就有前途，民族就有希望”，习近平总书记这句话深深的印在艺术学院学生刘悦的脑海里。她表示，作为新生代力量，现在就是我为国家为民族为人民服务的重要契机，习近平总书记的话给予了我信心和力量，我们都应从力所能及的小事做起，勇于担当有所作为，团结起来守护好我们的祖国和人民。没有一个冬天不可逾越，没有一个春天不会来临，我坚信在党和国家的领导下我们一定可以战胜病毒，作为一名大学生，我坚信中国青年今后会更加茁壮的成长起来，为民族伟大复兴贡献源源不断的力量。中国青年将以实际行动汇聚起一股磅礴的力量，筑建一道坚固的“防疫墙”。\r\n吴媛枫：沐风雨方显担当，历锤炼终显本色\r\n新闻与传播学院2018级硕士研究生吴媛表示，枫沐风雨方显担当，历锤炼终显本色。在这场防疫战争中，有无数“90后”青年党员同志挺身而出、勇敢担当、无私奉献，发挥出带头示范作用，充分展现了新时代中国青年的精神风貌。“我是党员，让我先上”，一句朴实而又坚定的话语，是他们践行党的宗旨、发扬优良作风的最佳注释。\r\n这群“90后”党员们无疑是我们广大青年、学生们学习的榜样。在了解她们的事迹后，我心中感慨万千，心底万分自豪，我很庆幸成为中国新一代的有志青年，更加荣幸能够成为伟大党组织的一份子，为国家为人民贡献自己的一份力量。作为一名预备党员，这次抗疫战争中虽然我不能参与一线救护工作，但也在生活中以力所能及的方式践行党员职责，例如参加社区防疫志愿活动，陪伴辅导一线医护人员子女等，时刻向这些优秀的青年看齐，在为人民服务中实现自己的人生价值。我坚信，在以习近平总书记为核心的党中央坚强领导下，在全国人民众志成城的帮助支持下，这场阻击战必将取得最后的胜利!\r\n许嘉航：在疫情防控下的教育线贡献自己的力量\r\n社会与公共管理学院学生许嘉航说，习近平总书记给全体“90后”党员的回信，像是在长跑出现极点时朋友们在耳边的鼓劲呐喊，让奋战在各条防疫战线的青年们有了更大的动力。成为医护人员子女线上辅导陪伴计划的一名志愿者，让我也有机会加入到后方战线中。在线上辅导镜头的背后，总能看到孩子的奶奶忙碌的身影，让病毒远离“大家”的背后，是无数“小家”的风雨同行，在与孩子们的陪伴中，我好像也成为了这个小家的一部分。疫情防控期间总书记得嘱托与指导，像是一针又一针的强心剂，鼓舞着各线的工作者们，在全国人民的努力下，我们也听到了越来越多的好消息，多个方舱医院休舱，医护人员开始陆续从武汉撤离……中国的部分省份已经开始清零了，但接下去是更加艰巨的保零工作，作为一名支教老师，我所在的服务地贵州省也已经恢复了高三、初三年级的返校学习工作，期待能够早日回到我的服务地，在疫情防控下的教育线贡献自己的力量。\r\n张雅雅：昨日父母眼中的孩子，如今已成为中国新时代的脊梁\r\n中国语言文化学院学生张雅雅说，二度细细品读《习近平给北京大学援鄂医疗队全体“90后”党员的回信》时，喜闻全国41支援鄂医疗队伍今日凯旋!激动、喜悦、感恩、自豪......一瞬间涌上心头。在援鄂四万多人的医疗队伍中，有12000人之多、差不多是整个队伍的三分之一属于年轻一辈的“90后”、“00后”，荣哉我辈九零、零零后!战士们，欢迎你们回家!“壮哉我中国少年!”这些年轻的医生护士，昨日父母眼中的孩子，如今已然成为中国新时代的脊梁，成为我们国家的骄傲和希望。\r\n\r\n校院两级党员学生干部\r\n罗锐鸿：我意识到了九零后身上肩负着的时代重任\r\n中国语言文化学院罗锐鸿是校学生会副主席，还是2019级朋辈导师。他读了总书记的回信，深受鼓舞。“意识到了九零后身上肩负着的时代重任。”他表示，身为九零后预备党员及学生干部，虽然我不能像医护人员一样冲在前线救治病人，但也在不断履行自身义务与责任，积极配合学校做好各项防疫工作，构建班级防疫管理网格化体系，确保各项通知和信息及时传递。在未来我也将牢记使命，牢记总书记各项要求，用行动证明，为社会贡献自己的绵薄之力!\r\n刘倩麟：想担当、能担当，朝着光明的方向努力\r\n会计学院学生、校研究生会主席刘倩麟表示，虽然时代的尘埃落在个人头上就是一座山，但是中国却没有被疫情这座沉重的大山压垮。坚守在一线无畏勇敢的医务人员、社区工作者以及志愿者，他们舍己为人，保护万家安全;各省纷纷捐赠防疫物资和生活必需品，他们众志成城，坚决战胜疫情。疫情下，中国人体现了团结、互助、有爱、奉献的高尚品质，同时也揭示了不为人知的阴暗面。在复杂多变的世界，中国青年不仅要想担当能担当，而且要乐观积极，朝着光明的方向努力，让这片土地的人民更加幸福!\r\n周豪：大学生党员应该承担起社会责任\r\n周豪是经济贸易学院学生会主席，他看完习近平总书记的回信感慨良多，“2020年注定是难忘的一年，因为在这一年的开头，我们中华儿女就迎来了一次严峻的考验。”新型冠状病毒使得我们在这个本该走邻访友的时候不得不待在家里自我隔离，使得那些一线的医护人员和志愿者不得不在这个本该阖家团圆的日子中前往了抗疫最前线。但是疫情就是命令，防控就是责任。在国家面临疫情考验的关键时刻，我们作为大学生党员更应该承担起自己应该承担的社会责任，积极配合学校和地区的防疫工作，这才是对那些站在一线的医护人员和志愿者们最好的致敬和尊重，这才能为打赢这场疫情防控阻击战贡献出我们自己的力量。\r\n陈海宾：砥砺前行，一起携手打好这场持久战\r\n身为信息学院学生会主席的陈海宾说，疫情来势汹汹，加强防控是最好的“疫苗”。这不仅关乎个人安全健康，也关乎整个防“疫”大局。虽然在习总书记的带领下，我们已经成功地渡过了当前的最大难关，全国除湖北以外新增病例降至个位数，但在我国新型冠状病毒疫情取得好转的同时，海外开始蔓延了较严重的新型冠状病毒疫情,近日频传噩耗。身为学生干部，我不能带头松懈，一定要时刻做好预防工作。而我们也应该万众一心，砥砺前行，一起携手打好这场持久战!\r\n赵怡雯：中国儿女心连心，定要将困难战胜\r\n社会与公共管理学院的赵怡雯是团委副书记，她坦言，“读完回信，感慨良多。”世人对“90后”“00后”多少有一些诟病，我们这一代是在和平幸福的年代长大的，是大人们眼中不懂事的孩子，但当国家有难，大是大非的危机关头，我们也定当挺身而出!就像这次疫情，我们平日的傲娇、自我此时化作坚韧、奉献，我们用实际行动像我们的祖国证明，我们这一代青年人靠得住!青年一代有理想、有本领、有担当，国家就有前途，民族就有希望，战“疫”当头，我们有自信中华民族不会被一时危机打倒，我们要交出一份满意的答卷。在这之中，我身边的朋友们有人人身赴前线，有人参加社区志愿服务，还有的人尽力宣传捐款，大家都在做着力所能及的事情，中国儿女心连心，定要将困难战胜!习近平总书记的这封回信就是对我们青年人的肯定与鼓励，我们会坚定中国特色社会主义制度，我们会牢记“四个自信”，为武汉、为中国、为世界，呐喊加油!\r\n卢涵：努力冲在前方，是每一位党员共同的责任\r\n信息科学与技术学院学生卢涵表示，这次的新冠疫情疫情是一场所有人的战役，我们作为新时代的青年人，尽自己最大的努力冲在前方，是每一位党员共同的责任，正如习总书记所说“青年一代有理想、有本领、有担当，国家就有前途，民族就有希望。”作为广外党员一份子的我，能够在此时此刻，在人民最需要的时候发挥到自己小小的力量。我始终相信，在党的领导下，我们一定可以以最快的速度打赢这场防疫战!\r\n\r\n风雨同行，共克时疫，我们坚信，有爱就会赢!非常时期，我们90后、00后青年学子，更应该贡献出自己的青春力量，为武汉人民加油。让我们齐心协力，战胜疫情!相信一切都会好起来的，中国人民会战胜一切!希望如约而至的不仅是春天，还有疫情过后平安的你。加油!武汉!加油!中国!\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53731.htm", "title": "【“疫”线教学】会计学院邀校外业内专家讲线上第一课", "time": "2020/03/19", "content": "\r\n本网讯 疫情期间停课不停学，会计学院各专业老师都相继开展线上课堂试验，保证线上教学顺利开展的基础上，积极探索尝试线上教学新模式。近日，会计学院《国家审计》线上第一课邀请了广东省审计厅教科文卫处处长、广外会计学院校外导师林红为课程开讲。\r\n\r\n林红（右）为线上课堂开讲\r\n林红以国家审计筚路蓝缕的发展历程为切入点，介绍了审计署推出审计结果公开制度、《中华人民共和国国家审计准则》颁布等几个关键里程碑。她指出，中国之所以能走一条引领国家审计标准发展的精进之路，来自于四个自信，即中国特色社会主义道路自信、理论自信、制度自信、文化自信。在当前疫情防控时期，更加彰显这四个自信的重要意义。林红提出，审计全覆盖的实现，需要借助内部审计和社会审计的力量。国家审计人才需求大，就业空间广，对审计人才的能力和综合素质要求高。她鼓励同学们掌握大数据分析技术，提高职业胜任能力，毕业后投入国家审计的广阔天地。\r\n课上，会计学院教师蒋基路为学生分享了审计署应对疫情防控资金和捐赠款物专项审计和推进财政一级预算单位审计全覆盖工作视频会议在京召开、习近平主席表彰审计先进工作者等近期的时事热点。\r\n\r\n详细的案例作业要求\r\n课后，参与线上课堂的同学表示，“第一次以网络授课的方式面对学习，深刻感受到自主学习能力对于大学生来说有多重要。老师上课认真负责，积极调动课堂气氛，大家的学习热情高涨!”“线上教学对学生来说更具新鲜感，网课不会延误教学进度，进行线上学习不影响学习进度。老师进行线上授课，将学习资料上传到网上，方便同学们进行课后复习，有利于提高学习效率。”“通过网课，同学们几乎都可以实现跟老师的面对面交流，仿佛老师就在面前，无形之中增加了亲切感，拉近了师生距离。”\r\n本次课程进行了全程录播，学生可以通过网络观看录像回放。https://v.qq.com/x/page/c093572u5do.html\r\n\r\n又讯 3月17日，会计学院利用腾讯会议在线召开了2019级本科学生专业分流大会，会议对2019级专业分流进行了方案讲解和专业介绍。会计学院相关教师以及近300名2019级本科生参加了此次交流会。\r\n会上，有关人员解读了会计学院2019级专业分流方案。会计学院副院长蒋基路对会计学、财务管理、审计学三个专业的课程体系进行说明，她介绍了三个专业的基本情况和2019版人才培养方案，指出三个专业师资共享、基础一致，结构交叉，层级分明。建议同学充分利用学院官网的资讯，以及互联网、本科生导师、学长等多种渠道，及早建立职业规划，了解不同专业的课程体系，广泛涉阅会计、财管、审计的综合知识和热点问题，形成对会计学院专业的整体认识，无论什么专业，都要培养融合学科交叉与专业特色的知识体系结构、严谨的逻辑思维、和独立的职业判断能力。鼓励同学们夯实学科和专业的理论基础，把握各种机会、利用各种资源、通过各种渠道努力提升自我。\r\n\r\n课程模块\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53715.htm", "title": "【疫情防控】广外国际学院给海外校友的一封慰问信", "time": "2020/03/18", "content": "\r\n亲爱的国际学院海外在读校友：\r\n经过广外国际学院两年的学习，你们已经分赴英国、美国、澳大利亚、新西兰、加拿大、韩国等国外20多所高校开启留学生涯，实现求学梦想。\r\n进入2020年，新冠疫情爆发以来，在以习近平总书记为核心的党中央坚强领导下，全国上下万众一心，众志成城，全民族投入到抗击疫情的伟大战斗中来。在抗疫进程中，广外国际学院不忘初心和使命，在党和国家的部署和学校党委的抗疫举措下，全体师生齐心协力抗击疫情，共克时艰。\r\n近日来，全球范围内新冠病毒呈爆发趋势，你们所在的留学国家也面临新冠病毒疫情的影响。你们远离父母和家乡，远在海外的高校留学苦读，广外国际学院全体师生始终牵挂着你们。面对目前新冠病毒的影响，学院与各国外合作院校一直保持联系，恳请、嘱托采取恰当的措施保障从广外国际学院走出国门的校友和所有中国留学生的人身安全和健康，及时传递各国有关新冠病毒疫情采取的各类措施和政策信息，以便校友们及时了解疫情相关信息，做好防护措施确保本人安全与健康。\r\n广外国际学院始终牵挂着各位校友，通过各国使馆网站了解疫情相关的最新信息，与国外合作院校保持联系，协调国外院校妥善处理各位校友的学业与生活相关的各项事务。现将了解的我国驻各国使馆发布疫情最新信息的网站链接与各位校友分享，请各位校友及时了解留学所在国的疫情信息，妥善安排个人生活和学习，做好个人防护措施，确保本人的安全与健康；\r\n中国驻英国大使馆疫情相关信息和通知http://www.chinese-embassy.org.uk/chn/lsfw/lsxz/txyxw/\r\n中国驻美国大使馆疫情相关信息和通知http://www.china-embassy.org/chn/lszj/zytz/\r\n中国驻加拿大大使馆疫情相关信息和通知http://ca.china-embassy.org/chn/sggg/?from=singlemessage\r\n中国驻新西兰大使馆疫情相关信息和通知http://nz.china-embassy.org/chn/lsfw/?from=singlemessage\r\n中国驻澳大利亚大使馆疫情相关信息和通知http://au.china-embassy.org/chn/lsfw/lxdt/?from=singlemessage\r\n中国驻韩国大使馆疫情相关信息和通知http://kr.chineseembassy.org/chn/zgzt/FeiYan2020/\r\n同时，广外国际学院与广外校友会海外校友分会积极联系，以便通过广外海外校友会为各位校友提供帮助与支持，共同抗击疫情；目前已与广外英国校友会取得联系，在英国留学的校友可以通过学院出国事务部蔡春柳老师添加至校友会微信群（蔡春柳老师微信号：cl527_cl，需验证，请注明入读国际学院的项目、入学时间和姓名，如2017级兰开夏大学项目张三）；其他国家校友会学院正在积极联系，并尽快向各留学所在国的校友们公布相关信息。\r\n广东外语外贸大学一如既往地为全体校友提供支持与帮助，现开通国际学院咨询热线，帮助各位校友解决力所能及的事务，学院咨询热线如下：\r\n008602036641880，008602036209277（3月18日-3月27日北京时间周一至周五上午9:00-12:00，下午2:30-5:00）\r\n在此，我们再次向广大海外在读校友表达我们诚挚的关心，并极尽所能为大家提供真诚的帮助，团结一心，共盼春晖！\r\n广外国际学院永远与校友们在一起！\r\n\r\n\r\n广东外语外贸大学国际学院\r\n2020年3月17日\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53722.htm", "title": "【战疫广外人】我校教师译心战“疫”", "time": "2020/03/18", "content": "\r\n\r\n本网讯 近日，广东省委宣传部委托我校翻译一批防治新冠病毒肺炎疫情警示语海报（英语版和韩语版）和对入境人员的广播稿，我校高级翻译学院教师李明、东方语言文化学院教师易超和裴允卿分别完成了英语版和韩语版宣传海报的翻译，东方语言文化学院教师李善完成了对入境人员广播稿（韩语）的翻译和录制工作。\r\n\r\n中英版海报\r\n\r\n中韩版海报\r\n这批防疫宣传海报由广东省委宣传部、广东省卫生健康委员会联合制作，内容主要涉及交通、办公、就餐、购物等公共场所的防疫警句，如“搭地铁公交：不聊天 不接触”“办公工作：不聚集 间隔坐”“就餐时注意：用公筷 打包走”“逛商场市场：必测温 戴口罩”等，将用于公共场所广泛张贴，并将会被广东省人民政府外事办公室采用。\r\n从3月3日晚10点接到省委宣传部的任务后，我校党委宣传部负责人立即组织、沟通，第一时间与翻译学院、东语学院负责人联系，并在过程中及时跟进、协调；翻译学院、东语学院领导也积极响应，立即组织专业教师展开翻译工作，共同保证此项工作快速、高质量地完成。\r\n\r\n翻译学院李明\r\n李明在采访中表示，他在3月3日晚10点接到任务后当即着手翻译，于3月4日凌晨四点完成全部翻译任务。对于海报英译文，李明本着极为严谨的态度，查阅了包括搭配词典在内的众多资料，先后请曾长期在英国利兹大学执教的叶步青先生和我校翻译学院院长李瑞林过目，并根据反馈意见润色修改，反复斟酌。李明向记者解释道，“翻译过程是一个异常复杂的心理过程，译者需不断思考不同语言文化之间如何转换的问题，力求做到‘信达雅’。”李明具体举例解释道：“比如‘不接触’直译成英语是‘don't contact’，但这样不符合英语的语用表达。如选择动词‘avoid’与之搭配表达为‘避免接触’，但意思仍然是模糊的，不能表达出汉语中‘在疫情期间，不要有身体的接触’的意思。因此，最终确定表达成的‘avoid physical contact’才真正是原文的意思所在。”李明再举例道：“在翻译汉语警示语‘用公筷 打包走’时，反复考虑了语境和前言后语的联系。因为这里的‘打包’不是我们平常所说的‘为环保，将剩下的食物打包’而是疫情的特殊时期的‘不聚集，打包食’。因此，综合考虑到特殊时期的‘打包’动作的被动语态，最终译为‘Have your meal packed and take it away’。”\r\n李明表示，本次警示语英译，虽然文字不多，但要表达到位，需要字斟句酌、思虑再三，以充分再现原文信息、简洁明了、清晰易懂、符合英语搭配和英语思维方式，经过润色后的最终英译文版本在3月7日凌晨三点提交给省委宣传部。\r\n\r\n东语学院易超\r\n\r\n东语学院裴允卿\r\n易超在采访中向记者坦言，因任务紧急，她在3月3日晚接到任务后立即着手翻译，于3月4日凌晨翻译完成，为更好地符合韩语的搭配和思维方式，易超和裴允卿反复校对，用精益求精的态度不断核实润色，以求精准、生动地做好警示语的翻译工作。易超举例解释说，比如“不聊天，不接触”这句表达，两个“不”字就译成了不同的表达，韩语的表达会更加含蓄一点，再把韩语直译回汉语的话，就传达了“克制聊天，避免接触”的意思。再比如：“打包带走，同样美味”这句，开始时，易超将“美味”直译成韩语对应表达，但是在修改润色时裴允卿将美味改成了韩语的“还不错”这个表达，更适应了韩语表达的含蓄性。\r\n易超表示，本次翻译的警示语虽文字不多，但是要想翻译得有创意，并且符合韩语的表达习惯需要下大功夫。她希望可以通过警示语海报拉近与受众的距离，为更好地宣传防疫抗疫的知识做出自己的贡献。\r\n\r\n东语学院李善\r\n在采访中，李善表示，她所做的这项工作需要先将中文广播稿翻译为韩文，再为韩文广播稿录音。接到任务后，她立即着手翻译与录制。在翻译的过程中，需要考虑的不仅仅是语言的准确传达，还有情感部分的转化。因文化语境和表达习惯的不同，译者不仅仅要确保中文原义的完整表达，还要照顾听者的情绪和感受。李善举例解释道：“比如在中文的文本中，会有“必须”“需要”等带有要求性的字眼，为了让听众更容易接受，我在翻译时，更注重在这些信息的前后做铺垫，类似中文“温馨提示”等的涵义，以达到更好的传播效果。”\r\n对于李善来说，录音也是一大挑战，花了两天用电脑录制并用录音软件进行后期处理。本着精益求精的态度，第一天，李善花了4-5小时，前后录了几十遍，反复听，反复琢磨并不断进行调整。但是因为家住在山脚下，鸟叫等杂音较多，很难处理。面对问题，李善想办法解决，她笑着对记者坦言，“功夫不负有心人，最终版是在地下停车场录制的，没有太多背景杂音，后期把呼吸声消去后，效果还比较满意。”\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n我校教师翻译的抗“疫”海报已在公共场所广泛张贴\r\n这次任务时间短、要求高，我校四位教师克服了种种困难，出色地完成了广东省防疫宣传海报的外文翻译和对入境人员广播稿的翻译任务，是我校教师卓越翻译能力的展现，体现了我校教师的大局观和担当、奉献精神，也发挥了自身专业技能为当前防疫抗疫提供了智力支撑，贡献了广外力量。\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53721.htm", "title": "【战疫广外人】校友向钗群：“最美护士”湖北山村支援抗“疫”", "time": "2020/03/18", "content": "\r\n近日，人民网、中新网、广州日报等媒体先后报道了广州“最美护士”——我校高等继续教育学院校友向钗群在湖北村镇一线抗“疫”的先进事迹。\r\n向钗群是武警广东省总队医院的护士，她曾经获得广州“最美护士”称号。今年返乡过年，因为疫情留在老家，她主动到当地的山村卫生院当护士志愿者。向钗群说，“治病救人，是我的使命。虽然我一个人只是绵薄之力，但面对疫情，还有许许多多的人都在尽“绵薄之力’，我们加起来的力量，一定不可估量。”\r\n\r\n向钗群在卫生院导诊台\r\n“我曾宣誓——‘健康所系，性命相托’”\r\n向钗群的家乡在湖北恩施的一个小山村，由于工作繁忙，六年来，她每年都只能在过年假期返回恩施老家与父母欢度新年，享受一年中难得的相聚时光。没想到突发而来的新冠肺炎使这个假期变得极为特殊。\r\n1月26日开始，村镇的各个路口都设置了路障，让她意识到了这次疫情“没有那么简单”。“虽然经过了系统性的医学教育，但在消息闭塞的农村中，我一开始也被周围的恐慌气氛所影响。”从来没有单独面对这种情况的向钗群在家中躲了几天，一直迟疑不知道该如何面对。当看到年迈的父母焦虑担心的眼神时，她意识到，在这个家中，自己的身份是“父母的女儿”，但走出这个家门，自己就是一名医护人员：“我想起了学习护理的时候宣誓的誓言——‘健康所系，性命相托’。”\r\n“我是一名护士!”向钗群告诉自己，当周围的人们都害怕、惶恐的时候，自己最不应该退缩，“我给恩施电视台的官方微信留言，申请当一名志愿者。”1月30日，正月初六，向钗群到宣恩县沙道沟镇中心卫生院(宣恩中西医结合医院)报到。\r\n“他们越苦越强的精神感染了我”\r\n“条件简陋，只有这炭火，空旷的地方到处来风，风吹的跟打耳刮子似的……晚上温度零度左右，听说还要降!”2月14日零点，向钗群发了一条朋友圈。向钗群所在的岗位是在卫生院一楼大厅门口，虽说这个位置通风透气，防范病毒相对有利，但山区的温度本来就很低，冬天还常有雨雪天气，在没有中央供暖系统的情况下，只能烧炭火取暖。向钗群工作的卫生院所在地，人口较多，返乡人员占整个县城居民人数的四分之一，防疫任务相对较重。到卫生院的当天，向钗群就站到了一线岗位，承担起导诊、预检分诊病人和抽血的职责，守住患者就诊的第一道关口。\r\n\r\n烧炭火取暖\r\n卫生院很小，只有五个科室，医护人员有约100名，其中护士30多名，加上她在内有四名护士志愿者。向钗群平均每天要接待、处理300名左右的病患，由于一个班次只有一套防护用品，“上班期间不能喝水不能上厕所，最长八个半小时。”向钗群说，“每天工作都不能有一点疏忽，即使嘴说干了，嗓子哑了，也不能漏掉患者及家属一丝的重要信息。”\r\n因为人手不足，护士们要四班倒，还要分配到住院病房、隔离病房、门诊输液室和导诊预检分诊，任务重，大家只能连轴转。“前天我从半夜零点上到昨天早上8点半，昨天下午5点半上到今天凌晨零点，今天早上8点半上到下午5点半，几乎没法好好睡一觉，感觉才闭下眼，又要起来上班。”向钗群表示，尽管环境艰苦，所有的医护人员依然无怨无悔地坚守岗位，及时鉴别诊断病例，把所有疑似病人和确诊病人做转诊和隔离，医护人员没有一人抱怨和离岗。“他们这种越苦越强的精神感染了我，让我不由自主也成为他们中的一员，战斗在抗疫一线。”\r\n“翻开人生新的一页”\r\n在充当“临时工”的时间里，向钗群意识到，在广州工作的经验给自己带来极大的帮助：“过去六年多的工作时间里，我积累了大量临床病例和面对各种突发状况的经验，特别是在院内感染防护工作方面有扎实的基础，所以知道医护人员如何有效预防新型冠状病毒。”她为自己能在这一方面起到一定作用感到庆幸。\r\n\r\n校友向钗群\r\n一开始认为抗“疫”难度系数大、对形势有所担忧的向钗群，看到整体进度远快于预想，既感到惊讶，也感到欣慰：“一开始，我认为这边环境比较简陋，医疗设备不够全面，医护人员压力大，但真正上岗，看到存在的问题逐一被解决，大家都团结一致、热情积极又毫无畏惧，自己就更愿意投入身心。” 据了解，卫生院新建的感染疾病科刚刚投入使用，所有情况都在一步一步好转。\r\n这次志愿经历让钗群受益良多：“我更深刻理解体会医护人员的职责和职业道德。”她用“翻开了人生新的一页”来形容内心受到的冲击和启发。这个‘假期’过得很充实，有满满的自豪感和幸福感。我还很想将这次在一线防疫岗位上学到的知识作为经验总结，和广州的同事们分享。”向钗群说道。\r\n“希望有机会再回广外”\r\n2014年春季，向钗群走进广外，报读了高等继续教育学院的英语听说强化班(C01)。向钗群作为武警广东省总队医院的护士，在很多人看来，她已经手握“铁饭碗”了。问起当初为何选择到广外学习外语。她说，身处全球化时代，我时刻有一种紧迫感，现在中外医疗交流日益频繁，每年国家都派出援外医疗人员，学好英语可以直接了解学习国外的护理知识，了解国际医疗护理的最新动态。她深知英语在当前社会跨文化交际中的重要性，所以选择到广外学外语，来提升自己的外语交际水平。\r\n她还回忆到，广外外语培训是立足学习者需求进行课程设计，是为我们学习者量身定做，老师们因材施教，循循善诱，耐心辅导，学习时间虽然不长，但收获了满满的英语知识和令人难忘的师生情。\r\n她盼望疫情早日结束，人们能够恢复安稳平静的生活，也希望早日回到广州，带着新的感悟，重新再出发，还希望有机会再到广外学习，不断充实自己。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53718.htm", "title": "【“疫”线教学】线上思政课教学：引导舆论 凝聚共识", "time": "2020/03/18", "content": "\r\n本网讯 3月16日，马克思主义学院通过腾讯会议线上平台召开了2020春季开学动员会，进一步落实学校关于疫情防控工作和部署在线思政课教学工作。\r\n\r\n马克思主义学院召开线上会议部署学校思政课教学安排\r\n马克思主义学院院长谢迪斌对学院春季学期开学的各项工作进行全面部署与安排，并作《认真准备、积极应对，办好疫情期间开展思想政治理论课》的主题报告。报告指出，首先应将思政课置于服务国家战略的大框架下，以更加宽广的视野，探索疫情期间思政课的实施形式与内容，探究思政课理论与实践的建构；其次要整合思政课多渠道教学资源，高度重视网络技术平台与思政课的高度结合，精心设计和建构思政课学习的时间与空间安排，作好思政课在线教学效果评估。同时，思政课教师应认真学习、领会和阐释习近平总书记关于疫情防控的重要讲话精神，准确把握和宣传中央关于疫情防控的政策和措施，并深度融汇于思政课教学设计与教学内容之中，真正作好阐释党和国家抗疫工作，有效开展舆论引导、凝聚青年共识。\r\n马克思主义学院党总支书记麦培年简要通报了学院的疫情防控工作情况，组织全院教工学习习近平总书记关于疫情防控的重要讲话汇编，强调务实创新党建和推进学院发展各项工作，发挥党组织在抗击疫情工作中的战斗堡垒作用。同时希望全体党员教师在疫情期间不停教、不停研、不停学，有条不紊进行教研、管理和学习等工作。\r\n会上明确了各项教学工作的进度安排，并对接下来的本科在线教学工作作好全面预案。各教学部就线上教学面临的问题、解决措施等分别进行深入研讨。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53717.htm", "title": "【疫情防控】学校为每位离退休教职工免费发放口罩", "time": "2020/03/18", "content": "\r\n本网讯 为解决老同志买口罩难的问题，离退休处在学校的大力支持下筹集到一批防护口罩，自3月16日起开始免费分发给全校1000多名离退休教职工，每位离退休教职工可领取10个一次性医用口罩。\r\n\r\n离退休教职工领取口罩\r\n为确保口罩能够安全、及时、有序地发放到老同志手中，离退休处认真研究制定详细的发放方案，处领导班子成员带领工作人员迅速分头行动，分时段把口罩发放给住在校内的离退休教职工进行，将口罩送到居住在华南师范大学附近、天河区等校外几个巡诊片区的离退休教职工的小区门口。采取快递配送的方式，将口罩邮寄给居住在穗外的离退休教职工。\r\n离退休教职工纷纷感言，此举最大限度地做好分流，减少接触，又切实帮助他们解决了实际困难，充分体现了学校对离退休老教工的关心关怀。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53703.htm", "title": "继教（公开）学院校友会向母校爱心捐赠6000个口罩", "time": "2020/03/16", "content": "\r\n本网讯　3月14日下午，继教(公开)学院校友会向母校爱心捐赠6000个口罩。\r\n\r\n捐赠防疫物资\r\n继教(公开)学院校友代表郑壁奎、林美祥、庄伟、余杰、池铁忠五人专程从各地赶赴白云，将捐赠的防疫物资归集后交给母校教职员工。谈及这6000个口罩的购买过程，校友会常务副会长林美祥说道“几经波折，得来不易”。早在疫情初期，校友会就试图通过海外渠道为母校购买防疫物资，虽受疫情影响多次采购未果，但校友们情系母校，持续关心着学校的防疫情况，持续关注着口罩的采购渠道。\r\n同呼吸，共命运;广外情，抗疫情。林美祥回忆道，“近年学校在多地设立校友分会给予各地校友关怀与支持。在校友群发起向母校捐赠防疫物资的倡议后，校友们纷纷表示要力所能及对母校表达心意。”\r\n学校继教(公开)学院、三会秘书处、保卫处等相关人员出席捐赠交接仪式。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53693.htm", "title": "图书馆以“智”战“疫”", "time": "2020/03/16", "content": "\r\n疫情防控期间，我校图书馆通过“中国教育干部网络学院”“督学网络学院”“大学生网络党校”“高校辅导员网络学院”“中小学网络党校”等系列学习平台，帮助师生搭建“空中课堂”，助力实现“停课不停学、停课不停教”。及时发布《在线备课及学习辅助数字资源》使用指引和“疫情期间免费电子资源推荐”，保障在线网络电子资源正常服务，助力师生校外科研学习及在线备课。\r\n\r\n电子资源\r\n针对防疫时期的特殊情况，图书馆通过在线服务方式为读者办理外借图书延期归还手续、查收查引和论文查重服务。同时，技术人员积极回应使用反馈，保障校外访问平台、数据库资源和各网络平台有效运行。教师悦读、广外悦读（北学生）、广外悦读（南学生）等三个微信群持续线上服务，解答师生读者各类疑惑。\r\n近期，图书馆持续进行馆舍通风、消毒、清洁等消杀工作，为各库室恢复开放做好充足准备。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53694.htm", "title": "广外法学人线上线下“战疫3·15”", "time": "2020/03/15", "content": "\r\n为深入学习贯彻习近平总书记重要讲话精神，切实加强疫情防控法治宣传和法律服务，近日，我校法学院师生充分发挥专业优势，通过建言献策、网络推送、线上咨询以及志愿服务等线上线下方式，深入开展依法疫情防控以及疫情下“3·15”主题宣传教育工作。\r\n法学院院长陈云良积极为依法抗“疫”建言献策，多篇文章在《光明日报》《法制日报》《卫生法治前沿》等媒体平台上发表，对疫情防控提供了有效的法律法规的指引指导；区域一体化法治研究中心教授杨治坤接受广东广播电视台珠江频道《法案追踪》采访，针对复工复产返校等问题畅谈“知法守法 共抗疫情”；教授朱最新，讲师谢宇、范雪珂等也在媒体发表依法疫情防控文章。\r\n\r\n广东教育报道陈云良法治战疫\r\n\r\n广东珠江频道采访杨治坤\r\n广外法律援助中心(广东省学雷锋示范点)（以下简称“广外法援”）在 “3·15”消费者权益保护日之际，以《消费者权益保护法》、《网络安全法》、《劳动法》、《传染病防治法》为主要内容，与白云区嘉禾社区联合开展 “315战疫广外法援在行动”线上普法宣传活动，通过法律知识竞答以及线上互动方式，充分调动师生、社区居民学法用法的积极性。同时，广外法援利用QQ群、微信群等线上咨询平台，于每日9:00-11:30和14:30-17:00提供专业的法律咨询服务。学院教授叶昌富担任中心指导教师，为线上咨询服务提供权威和专业指导，平均每周向公众提供百余条咨询解答。“以法之手，援您之需”，广外法援用自己的所学所感服务人民奉献社会。\r\n\r\n“3·15”专题微信推送\r\n\r\n法律知识测试\r\n\r\n线上咨询服务\r\n阿娜古丽·阿不力孜等学生志愿者积极响应社区、山区（村）的号召，充分结合法律专业知识，开展疫情防控以及“3·15”活动相关法规政策的宣传服务，生动展现法学院青年学子的使命担当。\r\n\r\n学生志愿者普法宣传\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53692.htm", "title": "我校学子用文创作品为战疫加油", "time": "2020/03/14", "content": "\r\n本网讯 近期，我校学子围绕疫情防控主题，结合专业学习与思考，用海报、文学、短句、字画、视频、音频、H5等防疫抗疫文创作品主动传播健康卫生知识，生动解读疫情防控措施，宣传身边抗疫感人事迹，凝聚众志成城、全力以赴、共克时艰的强大正能量。\r\n其中，我校中国语言文化学院汉语言文学(创意写作方向)专业学生张豫湘的文学作品《疫情时期我在信阳》刊登在《中国青年报》第七版“疫情，让00后有了新的人生记忆碎片”专版，新闻与传播学院播音与主持艺术专业学生丛艺格的朗诵作品《有你们，冬可逾越!献给支援新型冠状病毒救治一线的勇士们》被西江日报、广东省文艺网等媒体转载。\r\n\r\n张豫湘文学作品《疫情时期我在信阳》\r\n\r\n丛艺格朗诵作品《有你们，冬可逾越》\r\n\r\n\r\n艺术学院数字媒体艺术专业学生左缇竹的海报作品《万众一心》\r\n\r\n社会与公共管理学院公共关系专业学生邹静帆的海报作品《身处一线》\r\n\r\n公开学院工商经济系学生陈庭毅的海报作品《武汉，始终和你在一起》\r\n\r\n国际商务英语学院国际商务英语专业学生邹雨彤的海报作品《平凡英雄：广外人郭沫若》\r\n\r\n校艺术团视频作品《等你·武汉》\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53691.htm", "title": "基建中心多举措落实周密防控", "time": "2020/03/14", "content": "\r\n自新冠肺炎疫情发生以来，基本建设中心主动响应党中央、省市政府和学校的相关决策，制定有效措施，创新工作方法，切实落实全员、全方位的周密防控，确保防控工作到位，创造校园建设工作的开展条件。\r\n关爱、制度双护航\r\n基建中心高度重视疫情防控期间相关文件精神的学习贯彻。领导班子多次在微信群及视频会议中强调“坚持党建引领、坚定信心决心、坚持谋划在前、坚持上下联动”，坚决做好本单位的防控工作、做好长期防控的准备，注意个人防护，保障好生命安全和身体健康;基建中心疫情防控工作人员坚守在岗位上，及时全面了解和掌握人员情况和动态，做好外地职工的思想工作、政策宣讲和心理安抚，提醒返回职工居家观察并主动报告健康情况，按照学校要求做好各项信息的统计、排查，及时、准确上报，不折不扣落实学校防控工作各项要求。\r\n随着抗疫任务日益繁重，基建中心适时制定了详细的部门职工、项目工地等疫情期间工作预案和指引，汇编为《广东外语外贸大学基本建设中心关于防控新型冠状病毒感染肺炎疫情工作实施方案及应急预案》和《广东外语外贸大学在建基建项目建筑工地疫情防控工作指引》，形成了基建工作的指导性文件。\r\n\r\n\r\n及时发布工作指引\r\n\r\n全面落实复工前后工作\r\n疫情暴发以来到目前复工复产即将进入高峰期，基建中心在各个阶段落实抗疫，全力以赴、毫不松懈、“疫”战到底。与此同时心系一教楼等工程建设工作。\r\n在校党委书记隋广军、校长石佑启、副校长刘海春的指导和部署下，基建中心上下一心，紧密联系施工单位、巡查一线工地疫情防控情况、启动工地各项防控工作预案、编制复工方案、召开复工准备工作专题会议、完善《广东外语外贸大学在建基建项目建筑工地疫情防控工作指引》等；对各参建单位强调：提高政治站位，以高度负责的态度多措并举做好复工前后的科学防控工作，严格落实疫情防控主体责任，制定相应管理制度和防控方案，严防死守，切实做好防御，同时完善施工组织计划，全面落实复工前后工作。\r\n\r\n\r\n中心领导参加一教复工准备工作专题会议\r\n\r\n一教工地全面防疫消毒\r\n\r\n建设工作开展用心更创新\r\n疫情下，新学年的工作原定计划节奏被打乱、原有推进模式被改变，基建人充分利用网络渠道，将信息技术运用到日常工作。南校区雅思机考建设项目、南北校区厕所一期改造、云山三栋电改造及一二饭堂空调改造等工程，内部专业间及与设计、造价咨询单位间采用外部参照协同绘图、远程协助计算处理、网络视频会议等多方式协调沟通，统一思路、落实各环节工作，有效推进工程进展;使用部门到校值班期间，我中心组织开展必要的多部门线下协调会议，对工程的做法进一步达成共识，着力推进落实项目。\r\n\r\n开展视频会议及网络沟通项目方案\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53682.htm", "title": "我校学工情系境外学生，师生齐心做好疫情防控", "time": "2020/03/13", "content": "\r\n3月9日，我校西方语言文化学院远在塞尔维亚的留学生有惊喜更有感动，他们收到了学校专门为他们送去的防疫物资，收到了学校特别的关心和叮嘱。\r\n最近，新冠肺炎疫情在国外许多国家蔓延，我校在境外学习的学生深深的牵动着全校师生的心。按照学校党委统一部署，学生工作部组织各学院在做好国内学生防控工作的同时，加强对境外学习学生防疫指导，提醒学生加强防范意识，根据学生关切提供物质上的帮助，确保境外学生的安全和思想稳定。\r\n科学预判，把握学生具体情况\r\n在当前疫情态势下，学生工作部高度重视境外学生在疫情防控期间的生命安全和身心健康，召开专项会议要求有关学院密切关注境外学生，做到思想认识到位、摸查信息到位、落实措施到位，并根据学院具体情况，成立境外学生疫情防控工作小组，建立“班级—系部—学院—学校”层层递进的防控体系，制定工作方案，通过科学预判，全面排查，网格化系统管理等，在克服时差、距离等现实问题因素的基础上，实现境外学生情况每日1报，掌握学生情况，建立工作台账，关心并提醒境外学生防范疫情，疫情未结束，不提前返校。\r\n关心关爱，守护学生身心安全\r\n精准的数据是疫情防控的关键，自1月底学校对学生实施“我在校园”小程序健康打卡以来，境外学生的动态成为疫情防控的核心内容。学校学工干部采用分时段温馨提醒、全力督促和一对一联络等方式，尽力克服由于时差(部分学生所在国家与国内相差14小时)、学生手机设备不兼容等问题带来的不便，全面系统的掌握和分析境外学生的健康情况，预警预判各类风险点，建立更新境外学生台账，为有效开展疫情防控工作提供了可靠支持。面对境外学生的担忧和焦虑，学工干部实时掌握学生的关心和关切，传递官方资讯，开展家校合作，耐心安抚学生，稳住学生心态，带给学生安心，提振学生信心，及时开展帮扶，传送学校温暖，广受学生和家长好评。\r\n\r\n守护学生安全\r\n\r\n解决学生关切\r\n\r\n思想引领，提升学生政治觉悟\r\n在疫情防控工作中，学校学工干部积极组织境外学生学习贯彻习近平总书记关于疫情防控工作的重要讲话精神，激发他们爱国热情，增强“四个自信”;号召学生党员发挥党员先锋模范作用，撰写思想汇报，铭记党员责任，并带动身边同学共同战疫。组织学习国家疫情防控思政大课，宣传防疫措施，提高境外学生防疫的政治觉悟，形成心连心的防疫局面。境外学生积极向湖北人民献爱心，捐善款，彰显了我校学生的家国情怀和责任担当。\r\n\r\n学生党员学习思政大课\r\n\r\n爱心捐赠，坚定学生战疫信心\r\n3月初，境外疫情增势迅猛。学校广泛调研，逐一了解情况，启动为境外学生捐献防疫物资工作。由于涉及国家众多，学生分布的学校更如繁星点点，在口罩的邮寄个数和邮寄方式上，学校进行了多个方案的比较与讨论。目前，经贸学院学工干部迅速筹集并已寄送150个口罩至法国雷恩学生;西方语言文化学院将学生所在地划分成“一批次、二批次”两类，执行不同的口罩捐赠方案，学院上下一心，通过校友捐赠、校国际交流处捐助、校门诊部援助、学院统一购买等方式进行口罩筹集，除了直接从国内邮寄的方式外，为更快、更安全地将口罩送到境外学生的手上，学院教师积极联络外教带货，塞语外籍教师LjiljanaAntin亲自搭乘航班已为在欧洲多国学习的学生带去了550个口罩;中国语言文化学院已为在法国和印尼学习的学生寄送了200个口罩。\r\n\r\n捐赠防疫物资\r\n面对学校一直以来的关心帮助，我校境外学习学生感慨良多，纷纷通过与辅导员及专业课老师交流、朋友圈等方式表达了自己的谢意。意语2017级本科生黎奕晴动情地说：“意大利自新冠疫情爆发以来，仅用了20日确诊人数就破万。市面上的口罩早已抢售一空，而此时母校向我们伸出援手!学院辅导员迅速地回应了我们的请求并制定方案，保障了我们在外学子的防疫需求。我深切地感受到，做一名广外人是多么幸福与骄傲!”\r\n\r\n境外学生微信朋友圈截图\r\n当前，面对疫情防控新形势，广外学工将继续关注关心境外学习学生，用心用情用爱的做好学生疫情防控工作，为守护每一位学生的生命安全和身心健康尽责尽心，把抗击疫情作为践行初心、担当使命的“主战场”，师生同心全力打赢疫情防控阻击战。\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53681.htm", "title": "我校师生“云端”同上疫情思政大课", "time": "2020/03/13", "content": "\r\n本网讯 3月9日下午，教育部社会科学司、人民网联合举办了一场“全国大学生同上一堂疫情防控思政大课”。我校学生工作部(处)联合马克思主义学院在广外易班优课系统中建立了“全国大学生同上一堂疫情防控思政大课(广东外语外贸大学)”优课课群，组织全校师生共同聆听学习这堂意义深刻的全国思政大课，\r\n本次活动特别邀请清华大学艾四林、中国人民大学秦宣、北京师范大学王炳林、中央财经大学冯秀军四位教授，结合《马克思主义基本原理概论》《毛泽东思想和中国特色社会主义理论体系概论》《中国近现代史纲要》《思想道德修养与法律基础》四门必修课教学内容，解读以习近平同志为核心的党中央关于疫情防控的决策部署，分析中国抗疫彰显的中国共产党领导和中国特色社会主义制度的显著优势，讲述防疫战疫一线的感人故事，发挥高校思政课落实立德树人根本任务的关键课程作用。\r\n\r\n优课课群课程\r\n3月9日至3月12日，全校师生积极响应，踊跃参与，共聚“广外易班”云端，8539名同学同上了一堂别样的思政课，7803名同学参与线上考试，活跃度22177，留言数3506条。\r\n\r\n学习剪影\r\n\r\n"}, {"link": "https://www.gdufs.edu.cn/info/1106/53676.htm", "title": "【“疫”线教学】“停课不停学” 聚焦外教“空中课堂”", "time": "2020/03/13", "content": "\r\n受疫情影响，各高校开学时间纷纷延迟。为积极响应“停课不停学”号召，我校各学院都在积极进行在线教学的准备工作，广外云课堂即将全面开启。线上教学是一次全新的挑战，特别对于身处世界各地的外籍教师（简称“外教”），与学生们一屏之隔，实则相距万里之遥，需要克服距离、时差、网络状况等一系列问题。面对新的教学模式，外教们将如何基于自身专业、对网络教学的理解和态度，通过创新的方式呈现一场穿越时空、跨越山海的“空中课堂”？我们将通过系列采访聚焦外教空中课堂。\r\n日语语言文化、亚非语言文化学院（筹）印地语外教智辉（Vivek Mani Tripathi）：线上教学是线下课堂的补充，目的在于保持学生学习习惯，促进学生更好成长\r\n在电话采访中，智辉表示，线上教学的意义正是督促学生保持学习的惯性，不至于在延长假期中无所事事、怠惰懒散，把学习的本分抛诸脑后。即使一周只有一节课，根据巴普洛夫效应，也能让学生有所收获，维持良好的学习状态。\r\n智辉曾学习过中文，他觉得从书本上了解到的中国和自己来华后亲身体验的中国完全不一样。“很多事情必须透过双眼，用心感悟，才能揭开最真实的文化面纱”。他认为线上教学给在海外授课的老师带来更多可能性。比如可以通过网络直播，以自己当“主播导游”的方式来展示印度当地的风土人情，其趣味性和真实性是书本学习无法比拟的。\r\n谈及目前线上教学的缺点，比如学生无法集中精力，出现“老师卖力上课，学生默默躺床”的现象，智辉坦言：“那是因为老师上课太无聊，与老师的教学方式有关，这要求老师调整教学方式，增添课堂趣味，从而吸引学生注意力。中国伟大的教育家孔子也曾提出要因材施教。”谈到与学生互动困难的问题，智辉认为这种困难只是短期的。中国学生学习自主性强，即使缺少互动也能掌握知识。他相信不久便可恢复课堂教学，同时自己也会迎难而上，寻找线上教学的突破口。\r\n智辉乐观地表示，风物长宜放眼量，老师们要对线上教学保持信心，发掘其优点，全面助力教学，共促师生成长。\r\n\r\n\r\n智辉（Vivek Mani Tripathi）\r\n\r\n英语教育学院教育系专业课教师大卫·伯纳德·朱莱斯克（DawidBernardJuraszek）：线上教学与课堂教学是不同的模式，适应线上教学需要转变观念\r\n通过线上采访，我们得知大卫曾获得伦敦大学的“远程教学”学位，对线上教学有很多切身体会。他认为线上教学和课堂教学应该区分开来，两者是两种不同的教学模式，主要体现在教学方式、教学活动和师生关系上。他分析了目前大多数教师对于线上教学的一个认识误区——大多数教师不熟悉线上教学的模式和流程，因而会模仿他们所习惯的课堂活动。但在大卫看来，这种模仿是“没有用又不切实际的“，而且还会给老师徒增焦虑。\r\n大卫认为，与其将传统的课堂活动复制到直播课堂中，不如在网络的框架下充分发挥线上教学的作用。不过分地监督学生，而是鼓励学生充分利用这难得的、丰富的课外时间去完成学习任务，提高学生自主学习能力。同时，也要利用好网络的优势，鼓励学生积极在网络上发言，免于课堂的束缚，很多以前因为害羞而不敢发言的学生也能大胆地表达自己。此外，线上聊天还提供了回放的便利性，能够及时记录学生们的许多灵感。\r\n对于未来线上教学的发展，大卫持乐观态度。他认为这是一次能让更多师生了解线上教学的机会，他希望以后会有更多的线上教学活动。他也表示相信凭借广外师生的国际视野，一定能够释放出线上教学更多的活力。\r\n\r\n\r\n大卫·伯纳德·朱莱斯克（DawidBernardJuraszek）\r\n   实验教学中心新闻与艺术实验教学部教师储晓戈：网络状况是线上教学的关键点，线上教学是对传统教学方式的一次挑战\r\n储晓戈所研究及教授的学科是“数字艺术及视觉交流应用”，这是与线上教学息息相关的学科，因此储老师所考虑到的线上教学问题也更为专业和现实。对于线上教学，他最担心的就是网络状况。\r\n储晓戈认为本次的线上教学将是一次通过数字技术，有效地将“教”与“学”结合的实践。能否保证画质的清晰度与流畅度将是本次线上教学的关键所在，即保证同学们享受高清视觉盛宴的同时避免出现网络卡顿。除了对网络状况等客观条件的担心，储晓戈从教师自身出发，认为老师对着冷冰冰的屏幕玩“自嗨”，学生在屏幕的另一端是否能接受，也是老师们面临的心理压力和挑战。当然，对线上教学采取悲观的态度并不可取，毕竟它能推动和促进高校转变教学模式和教学形态。就像IBM的深蓝计划一样，AlphaGo可以打败人类中的围棋高手，这些在以往看来不可思议的梦幻画面如今都在变为现实。理想很丰满，现实很骨感，线上教学要想发展成熟，还有很长的路要走。因而立足当下，扎实推进每一堂网课，不断总结经验，显得尤为重要。\r\n\r\n\r\n储晓戈\r\n\r\n离网课的正式开始还有一段时间，相信各位老师和同学都在准备着、思考着、体验着这一新型教学模式。初入“主播”江湖的外教们定能摸索其中奥秘，循序渐进，为同学们呈现精彩纷呈的空中课堂。\r\n"}]}